<?xml version="1.0" encoding="utf-8"?>
<lyrics>
<page name="001">&lt;ol&gt;&#13;
&lt;li&gt;Gl&amp;uuml;cklich und gesegnet wird, wer vom rechten Weg nicht irrt, nie es mit dem S&amp;uuml;nder h&amp;auml;lt oder seiner Welt.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Chorus:&lt;/strong&gt;&lt;br /&gt;Was er schafft, gehet gut; doch der Mensch, der B&amp;ouml;ses tut, treibt umher wie Spreu im Wind, unstet, taub und blind.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Er, der nie auf Sp&amp;ouml;tter h&amp;ouml;rt, der sich ganz dem HERRN zukehrt, findet Freude im Gesetz, nicht im leer&amp;rsquo;n Geschw&amp;auml;tz.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Chorus:&lt;/strong&gt;&lt;br /&gt;Was er schafft, gehet gut; doch der Mensch, der B&amp;ouml;ses tut, treibt umher wie Spreu im Wind, unstet, taub und blind.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Wie ein Baum am Wasserbach, dessen Frucht sich tausendfach, gut gen&amp;auml;hrt und wohlbereit&amp;rsquo;t, mehrt zur rechten Zeit!&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Chorus:&lt;/strong&gt;&lt;br /&gt;Was er schafft, gehet gut; doch der Mensch, der B&amp;ouml;ses tut, treibt umher wie Spreu im Wind, unstet, taub und blind.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Gl&amp;uuml;cklich und gesegnet wird, wer vom rechten Weg nicht irrt, nie es mit dem S&amp;uuml;nder h&amp;auml;lt oder seiner Welt.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Chorus:&lt;/strong&gt;&lt;br /&gt;Was er schafft, gehet gut; doch der Mensch, der B&amp;ouml;ses tut, treibt umher wie Spreu im Wind, unstet, taub und blind.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Er, der nie auf Sp&amp;ouml;tter h&amp;ouml;rt, der sich ganz dem HERRN zukehrt, findet Freude im Gesetz, nicht im leer&amp;rsquo;n Geschw&amp;auml;tz.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Chorus:&lt;/strong&gt;&lt;br /&gt;Was er schafft, gehet gut; doch der Mensch, der B&amp;ouml;ses tut, treibt umher wie Spreu im Wind, unstet, taub und blind.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Wie ein Baum am Wasserbach, dessen Frucht sich tausendfach, gut gen&amp;auml;hrt und wohlbereit&amp;rsquo;t, mehrt zur rechten Zeit!&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Chorus:&lt;/strong&gt;&lt;br /&gt;Was er schafft, gehet gut; doch der Mensch, der B&amp;ouml;ses tut, treibt umher wie Spreu im Wind, unstet, taub und blind.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="002">&lt;ol&gt;&#13;
&lt;li&gt;Gepriesen sei der Mann, der nie den Pfad des B&amp;ouml;sen geht, der bei den Sp&amp;ouml;ttern nicht verweilt, den S&amp;uuml;ndern widersteht. Zu folgen Gottes Willen, ist seine h&amp;ouml;chste Freud, denn Gottes Weg zu gehen, ihn ewiglich nicht reut.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Er gleicht dem Baum, der an des Flusses Ufer wohl gedeiht, der gr&amp;uuml;ne Bl&amp;auml;tter bringt hervor und Frucht zur Erntezeit. Was er auch tut, gelingt! Doch den B&amp;ouml;sen nichts verbleibt. Wie Spreu sind sie im Wind, der sie in die Leere treibt.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Der Gottlose wird nicht bestehn am Tage des Gerichts, und statt im Reiche Gottes steht der S&amp;uuml;nder vor dem Nichts. Gott schaut auf die Getreuen und gibt ihnen Geleit. Das B&amp;ouml;se geht zugrunde f&amp;uuml;r alle Ewigkeit.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Gepriesen sei der Mann, der nie den Pfad des B&amp;ouml;sen geht, der bei den Sp&amp;ouml;ttern nicht verweilt, den S&amp;uuml;ndern widersteht. Zu folgen Gottes Willen, ist seine h&amp;ouml;chste Freud, denn Gottes Weg zu gehen, ihn ewiglich nicht reut.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Er gleicht dem Baum, der an des Flusses Ufer wohl gedeiht, der gr&amp;uuml;ne Bl&amp;auml;tter bringt hervor und Frucht zur Erntezeit. Was er auch tut, gelingt! Doch den B&amp;ouml;sen nichts verbleibt. Wie Spreu sind sie im Wind, der sie in die Leere treibt.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Der Gottlose wird nicht bestehn am Tage des Gerichts, und statt im Reiche Gottes steht der S&amp;uuml;nder vor dem Nichts. Gott schaut auf die Getreuen und gibt ihnen Geleit. Das B&amp;ouml;se geht zugrunde f&amp;uuml;r alle Ewigkeit.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="003">&lt;ol&gt;&#13;
&lt;li&gt;Wenn ich ruf, gerechter Gott, h&amp;ouml;r meinen Schrei! Von Bedr&amp;auml;ngnis und von Not, HERR, mich befrei. Oh, wie lange l&amp;uuml;gen sie, ganz unger&amp;uuml;hrt? Wenden Ehr&amp;rsquo; und Stolz in Schmach, sie sind verf&amp;uuml;hrt!&lt;/li&gt;&#13;
&lt;li&gt;W&amp;uuml;rdet ihr erkennen nur unseren HERRN, der die Heil&amp;rsquo;gen herrlich f&amp;uuml;hrt, bleibt uns nicht fern. Z&amp;uuml;rnet ihr, so s&amp;uuml;ndigt nicht, harret ganz still. Denkt auf eurem Lager nach, tut, wie&amp;rsquo;s Gott will!&lt;/li&gt;&#13;
&lt;li&gt;H&amp;ouml;r uns rufen: Wo ist Heil? Gott, wo ist Ruh? Wo wir sind in Angst und Not, Gott, da bist du! Gibst uns deine Gegenwart mitten im Leid. Gott sei Dank, Lob, Ehr&amp;rsquo; und Preis in Ewigkeit.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Wenn ich ruf, gerechter Gott, h&amp;ouml;r meinen Schrei! Von Bedr&amp;auml;ngnis und von Not, HERR, mich befrei. Oh, wie lange l&amp;uuml;gen sie, ganz unger&amp;uuml;hrt? Wenden Ehr&amp;rsquo; und Stolz in Schmach, sie sind verf&amp;uuml;hrt!&lt;/li&gt;&#13;
&lt;li&gt;W&amp;uuml;rdet ihr erkennen nur unseren HERRN, der die Heil&amp;rsquo;gen herrlich f&amp;uuml;hrt, bleibt uns nicht fern. Z&amp;uuml;rnet ihr, so s&amp;uuml;ndigt nicht, harret ganz still. Denkt auf eurem Lager nach, tut, wie&amp;rsquo;s Gott will!&lt;/li&gt;&#13;
&lt;li&gt;H&amp;ouml;r uns rufen: Wo ist Heil? Gott, wo ist Ruh? Wo wir sind in Angst und Not, Gott, da bist du! Gibst uns deine Gegenwart mitten im Leid. Gott sei Dank, Lob, Ehr&amp;rsquo; und Preis in Ewigkeit.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="004">&lt;ol&gt;&#13;
&lt;li&gt;Erh&amp;ouml;re mein Gebet, o Gott, vernimm mein innig Flehn! H&amp;ouml;r auf mein Seufzen, lass mein Wort vor deinem Ohr bestehn! In tiefer Andacht richte ich mein Fr&amp;uuml;hgebet an dich, denn du bist nicht ein Gott, vor dem ein Zweifler kann bestehn.&lt;/li&gt;&#13;
&lt;li&gt;Den B&amp;ouml;sewicht erh&amp;ouml;rst du nicht, und auch der Stolze f&amp;auml;llt vergeblich vor dein Angesicht, weil er dein Wort nicht h&amp;auml;lt. All &amp;Uuml;beltaten hassest du; der Trug ist nicht dein Gast, und L&amp;uuml;gner finden keine Ruh, weil du die L&amp;uuml;ge hasst.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Ich aber darf nach deiner Gnad&amp;rsquo; in deinem Tempel sein, in Ehrfurcht dort vor deinem Thron mich deiner Gunst erfreun. Du zeigst dem Reuevollen Huld mit viel Barmherzigkeit, mit gro&amp;szlig;er Liebe und Geduld gibst du ihm dein Geleit.&lt;/li&gt;&#13;
&lt;li&gt;Und alle, die auf dich vertraun, solln sich an dir erfreun. All denen unter deinem Schutz dein Nam&amp;rsquo; soll heilig sein. HERR, die Gerechten segnest du und sch&amp;uuml;tzt sie vor dem Fall, umfriedest sie mit deiner Gnad&amp;rsquo; gleich einem Festungswall.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Erh&amp;ouml;re mein Gebet, o Gott, vernimm mein innig Flehn! H&amp;ouml;r auf mein Seufzen, lass mein Wort vor deinem Ohr bestehn! In tiefer Andacht richte ich mein Fr&amp;uuml;hgebet an dich, denn du bist nicht ein Gott, vor dem ein Zweifler kann bestehn.&lt;/li&gt;&#13;
&lt;li&gt;Den B&amp;ouml;sewicht erh&amp;ouml;rst du nicht, und auch der Stolze f&amp;auml;llt vergeblich vor dein Angesicht, weil er dein Wort nicht h&amp;auml;lt. All &amp;Uuml;beltaten hassest du; der Trug ist nicht dein Gast, und L&amp;uuml;gner finden keine Ruh, weil du die L&amp;uuml;ge hasst.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Ich aber darf nach deiner Gnad&amp;rsquo; in deinem Tempel sein, in Ehrfurcht dort vor deinem Thron mich deiner Gunst erfreun. Du zeigst dem Reuevollen Huld mit viel Barmherzigkeit, mit gro&amp;szlig;er Liebe und Geduld gibst du ihm dein Geleit.&lt;/li&gt;&#13;
&lt;li&gt;Und alle, die auf dich vertraun, solln sich an dir erfreun. All denen unter deinem Schutz dein Nam&amp;rsquo; soll heilig sein. HERR, die Gerechten segnest du und sch&amp;uuml;tzt sie vor dem Fall, umfriedest sie mit deiner Gnad&amp;rsquo; gleich einem Festungswall.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="005">&lt;ol&gt;&#13;
&lt;li&gt;HERR, mein Gott, lass deinen Zorn vergehen, hol mich, du Gerechter, aus Unrecht und Not. Lass mich in Grimm nicht ganz untergehen. Rette, o Gott, mich aus S&amp;uuml;nden und Tod. &amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;HERR, mein Gott, wie Tod ist mein Vergehen; tot in S&amp;uuml;nden wein ich &amp;nbsp;und seufze gar schwer! Lass mich bei dir, HERR, in Gnad&amp;rsquo; bestehen. Hilf mir, dass ich dir in Frieden geh&amp;ouml;r.&lt;/li&gt;&#13;
&lt;li&gt;HERR und Gott, bewahr mein armes Leben! Es geh&amp;ouml;rt dem Sch&amp;ouml;pfer, ist sein Eigentum. Du schenkst mir Gnad&amp;rsquo;, ich bin dir ergeben. Mein Leben, HERR, ist dein Recht und dein Ruhm.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;HERR, mein Gott, lass deinen Zorn vergehen, hol mich, du Gerechter, aus Unrecht und Not. Lass mich in Grimm nicht ganz untergehen. Rette, o Gott, mich aus S&amp;uuml;nden und Tod. &amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;HERR, mein Gott, wie Tod ist mein Vergehen; tot in S&amp;uuml;nden wein ich &amp;nbsp;und seufze gar schwer! Lass mich bei dir, HERR, in Gnad&amp;rsquo; bestehen. Hilf mir, dass ich dir in Frieden geh&amp;ouml;r.&lt;/li&gt;&#13;
&lt;li&gt;HERR und Gott, bewahr mein armes Leben! Es geh&amp;ouml;rt dem Sch&amp;ouml;pfer, ist sein Eigentum. Du schenkst mir Gnad&amp;rsquo;, ich bin dir ergeben. Mein Leben, HERR, ist dein Recht und dein Ruhm.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="006">&lt;ol&gt;&#13;
&lt;li&gt;Wie herrlich ist dein Name, HERR, &amp;uuml;berall auf der Welt; hast deine Majest&amp;auml;t erstreckt weit &amp;uuml;bers Himmelszelt. Aus S&amp;auml;uglings&amp;shy; und aus Kindermund, deine Macht tust du kund, dem Feind zur Schmach und dir zur Ehr&amp;rsquo;, dass jeder Feind verstummt.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Wenn ich den Blick zum Himmel heb, auf zum Werk deiner Hand, wo viel Billionen Sterne ziehn, die all von dir benannt; dann frag ich mich, was ist der Mensch, dass du seiner gedenkst, und was des Menschen Kind, dass du sein ganzes Dasein lenkst?&lt;/li&gt;&#13;
&lt;li&gt;Hast ihn ein wenig niedriger als die Engel gemacht; mit Ehre und mit Herrlichkeit hast du ihn wohlbedacht. Und alle Werke deiner Hand werden ihm unterstellt; die Ochsen, Schafe und das Land und all Getier der Welt.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Wie herrlich ist dein Name, HERR, &amp;uuml;berall auf der Welt; hast deine Majest&amp;auml;t erstreckt weit &amp;uuml;bers Himmelszelt. Aus S&amp;auml;uglings&amp;shy; und aus Kindermund, deine Macht tust du kund, dem Feind zur Schmach und dir zur Ehr&amp;rsquo;, dass jeder Feind verstummt.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Wenn ich den Blick zum Himmel heb, auf zum Werk deiner Hand, wo viel Billionen Sterne ziehn, die all von dir benannt; dann frag ich mich, was ist der Mensch, dass du seiner gedenkst, und was des Menschen Kind, dass du sein ganzes Dasein lenkst?&lt;/li&gt;&#13;
&lt;li&gt;Hast ihn ein wenig niedriger als die Engel gemacht; mit Ehre und mit Herrlichkeit hast du ihn wohlbedacht. Und alle Werke deiner Hand werden ihm unterstellt; die Ochsen, Schafe und das Land und all Getier der Welt.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="007">&lt;ol&gt;&#13;
&lt;li&gt;All&amp;uuml;berragend ist, o HERR, dein Name in der Welt. Dein Ruhm reicht unermesslich weit, durchdringt das Sternenzelt. Schon Kind und S&amp;auml;ugling geben Kund&amp;rsquo; von deines Arms Gewalt, der deiner Gegner Rachgier z&amp;auml;hmt, dem Feind gebietet Halt.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Blick ich empor zum Firmament, von deiner Hand vollbracht, zu Mond und Sternen, die du schufst in ihrer ganzen Pracht, dann frag ich, warum nimmst du, Gott, uns kleine Menschen wahr? Weshalb bist freundlich du zu uns und unsrer Kinder Schar?&lt;/li&gt;&#13;
&lt;li&gt;Den Menschen hast du dereinst fast den Engeln gleich gemacht, mit einer Kron&amp;rsquo; von Ruhm und Ehr&amp;rsquo; hast du sein Haupt bedacht. Erkl&amp;auml;rst zum Herrn der Sch&amp;ouml;pfung ihn, von allem unerreicht, und was da lebet um ihn her, was schwimmt und kreucht und fleucht.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;All&amp;uuml;berragend ist, o HERR, dein Name in der Welt. Dein Ruhm reicht unermesslich weit, durchdringt das Sternenzelt. Schon Kind und S&amp;auml;ugling geben Kund&amp;rsquo; von deines Arms Gewalt, der deiner Gegner Rachgier z&amp;auml;hmt, dem Feind gebietet Halt.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Blick ich empor zum Firmament, von deiner Hand vollbracht, zu Mond und Sternen, die du schufst in ihrer ganzen Pracht, dann frag ich, warum nimmst du, Gott, uns kleine Menschen wahr? Weshalb bist freundlich du zu uns und unsrer Kinder Schar?&lt;/li&gt;&#13;
&lt;li&gt;Den Menschen hast du dereinst fast den Engeln gleich gemacht, mit einer Kron&amp;rsquo; von Ruhm und Ehr&amp;rsquo; hast du sein Haupt bedacht. Erkl&amp;auml;rst zum Herrn der Sch&amp;ouml;pfung ihn, von allem unerreicht, und was da lebet um ihn her, was schwimmt und kreucht und fleucht.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="008">&lt;ol&gt;&#13;
&lt;li&gt;Dank dir, HERR, von ganzem Herzen f&amp;uuml;r dein Werk so wunderbar, ich lob deinen heil&amp;rsquo;gen Namen, Allerh&amp;ouml;chster, immerdar. Meinen Feind hast du vertrieben und hast ihn zu Fall gebracht; du bist stets gerecht geblieben, hast die Deinen wohl bedacht.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Mit Gerechtigkeit wird richten er die V&amp;ouml;lker auf der Erd&amp;rsquo;, und als Schutz in Not und Armut hat der HERR sich stets bew&amp;auml;hrt. Darum hoffen auf dich alle, die auf deinen Namen baun; du ver l&amp;auml;sst in keinem Falle, die dich suchen und dir traun.&lt;/li&gt;&#13;
&lt;li&gt;Lasset uns dem HERRN lobsingen, der von Zion aus regiert, und verk&amp;uuml;nden seine Taten &amp;nbsp;allen V&amp;ouml;lkern auf der Erd&amp;rsquo;! Keine Blutschuld bleibt verborgen ihm, der die Bedr&amp;auml;ngten h&amp;ouml;rt; er wird f&amp;uuml;r die Seinen sorgen mit der Lieb&amp;rsquo;, die ewig w&amp;auml;hrt.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Dank dir, HERR, von ganzem Herzen f&amp;uuml;r dein Werk so wunderbar, ich lob deinen heil&amp;rsquo;gen Namen, Allerh&amp;ouml;chster, immerdar. Meinen Feind hast du vertrieben und hast ihn zu Fall gebracht; du bist stets gerecht geblieben, hast die Deinen wohl bedacht.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Mit Gerechtigkeit wird richten er die V&amp;ouml;lker auf der Erd&amp;rsquo;, und als Schutz in Not und Armut hat der HERR sich stets bew&amp;auml;hrt. Darum hoffen auf dich alle, die auf deinen Namen baun; du ver l&amp;auml;sst in keinem Falle, die dich suchen und dir traun.&lt;/li&gt;&#13;
&lt;li&gt;Lasset uns dem HERRN lobsingen, der von Zion aus regiert, und verk&amp;uuml;nden seine Taten &amp;nbsp;allen V&amp;ouml;lkern auf der Erd&amp;rsquo;! Keine Blutschuld bleibt verborgen ihm, der die Bedr&amp;auml;ngten h&amp;ouml;rt; er wird f&amp;uuml;r die Seinen sorgen mit der Lieb&amp;rsquo;, die ewig w&amp;auml;hrt.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="009">&lt;ol&gt;&#13;
&lt;li&gt;HERR, mein Gott, sei gn&amp;auml;dig mir, sieh nur, wie die Feinde w&amp;uuml;ten hier! Hebe mich m&amp;auml;chtig empor, rei&amp;szlig;e mich heraus aus des Todes Tor; damit ich dich, HERR, lob und preis in den Toren Zions wunderbarer Stadt. Freud&amp;rsquo; gen Dank ich dir erweis, HERR, f&amp;uuml;r &amp;nbsp;deine Hilfe und gro&amp;szlig;e Tat!&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Wer das Grab mir zugedacht, hat es f&amp;uuml;r sich selbst bereit gemacht; wer ein Netz mir hat gespannt, der f&amp;auml;ngt sich im Werk seiner eignen Hand. Hier kann man Gottes Wirken sehn, der Gerechtigkeit uns widerfahren l&amp;auml;sst: Ihr m&amp;uuml;sst schnell zu Grabe gehn, alle, die ihr stets euren Gott vergesst.&lt;/li&gt;&#13;
&lt;li&gt;Gott vergisst die Armen nicht; der Bedr&amp;uuml;ckten Hoffnung nicht erlischt. HERR, steh auf, lasse nicht zu, dass der B&amp;ouml;se schrankenlos Schaden tu! Jedes Volk kommt vor dein Gericht; &amp;nbsp;fl&amp;ouml;&amp;szlig;e Gottesfurcht den Nationen ein. Ohne dich bestehn sie nicht, denn sie sind nur Menschen, so schwach und klein!&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;HERR, mein Gott, sei gn&amp;auml;dig mir, sieh nur, wie die Feinde w&amp;uuml;ten hier! Hebe mich m&amp;auml;chtig empor, rei&amp;szlig;e mich heraus aus des Todes Tor; damit ich dich, HERR, lob und preis in den Toren Zions wunderbarer Stadt. Freud&amp;rsquo; gen Dank ich dir erweis, HERR, f&amp;uuml;r &amp;nbsp;deine Hilfe und gro&amp;szlig;e Tat!&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Wer das Grab mir zugedacht, hat es f&amp;uuml;r sich selbst bereit gemacht; wer ein Netz mir hat gespannt, der f&amp;auml;ngt sich im Werk seiner eignen Hand. Hier kann man Gottes Wirken sehn, der Gerechtigkeit uns widerfahren l&amp;auml;sst: Ihr m&amp;uuml;sst schnell zu Grabe gehn, alle, die ihr stets euren Gott vergesst.&lt;/li&gt;&#13;
&lt;li&gt;Gott vergisst die Armen nicht; der Bedr&amp;uuml;ckten Hoffnung nicht erlischt. HERR, steh auf, lasse nicht zu, dass der B&amp;ouml;se schrankenlos Schaden tu! Jedes Volk kommt vor dein Gericht; &amp;nbsp;fl&amp;ouml;&amp;szlig;e Gottesfurcht den Nationen ein. Ohne dich bestehn sie nicht, denn sie sind nur Menschen, so schwach und klein!&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="010">&lt;ol&gt;&#13;
&lt;li&gt;Ew&amp;rsquo;ger Gott, wer wird bei dir sein, Gast in deiner ew&amp;rsquo;gen Stadt, hoch auf deinem heil&amp;rsquo;gen Berg, in dem Tempel deiner Gnad&amp;rsquo;? Wer untadlig wandelt und in Gerechtigkeit sich &amp;uuml;bt; wer nichts als die Wahrheit spricht, klar und recht und ungetr&amp;uuml;bt!&lt;/li&gt;&#13;
&lt;li&gt;Er, der seinen N&amp;auml;chsten niemals mit Verleumdung hintergeht, der ihm auch kein Unrecht tut und ihn nie verletzend schm&amp;auml;ht; er, der unbestechlich ist und nicht wuchert ungesehn, ja, wer so sein Leben f&amp;uuml;hrt, wird in Ewigkeit bestehn.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Ew&amp;rsquo;ger Gott, wer wird bei dir sein, Gast in deiner ew&amp;rsquo;gen Stadt, hoch auf deinem heil&amp;rsquo;gen Berg, in dem Tempel deiner Gnad&amp;rsquo;? Wer untadlig wandelt und in Gerechtigkeit sich &amp;uuml;bt; wer nichts als die Wahrheit spricht, klar und recht und ungetr&amp;uuml;bt!&lt;/li&gt;&#13;
&lt;li&gt;Er, der seinen N&amp;auml;chsten niemals mit Verleumdung hintergeht, der ihm auch kein Unrecht tut und ihn nie verletzend schm&amp;auml;ht; er, der unbestechlich ist und nicht wuchert ungesehn, ja, wer so sein Leben f&amp;uuml;hrt, wird in Ewigkeit bestehn.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="011">&lt;ol&gt;&#13;
&lt;li&gt;Die Himmel r&amp;uuml;hmen Gottes Pracht und seiner H&amp;auml;nde Werke. Tag f&amp;uuml;r Tag und Nacht f&amp;uuml;r Nacht verk&amp;uuml;nden sie seine St&amp;auml;rke. Ganz ohne Wort und ohne Laut, die Botschaft man vernimmt. In allen Landen auf der Welt die g&amp;ouml;ttliche Stimme erklingt.&lt;/li&gt;&#13;
&lt;li&gt;Er hat der Sonn&amp;rsquo; gebaut ein Zelt, dem Br&amp;auml;ut&amp;rsquo;gam gleich sie schreitet, prachtvoll, sch&amp;ouml;n, als froher Held, von hellem Glanze begleitet. Sie nimmt am Himmel ihren Lauf, der Gottes Plan entspricht. Die Sonnenglut deckt alles auf, ja sie bringt gar alles ans Licht.&lt;/li&gt;&#13;
&lt;li&gt;Vollkommen ist des HERRN Gesetz, weil es die Seel bekehret. Zuverl&amp;auml;ssig ist sein Wort, das jeden von uns belehret. Was Gott befiehlt, ist recht und gut und uns zur Freude lenkt; des HERRN Gebot ist Lauterkeit, Erleuchtung den Augen es schenkt.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Die Himmel r&amp;uuml;hmen Gottes Pracht und seiner H&amp;auml;nde Werke. Tag f&amp;uuml;r Tag und Nacht f&amp;uuml;r Nacht verk&amp;uuml;nden sie seine St&amp;auml;rke. Ganz ohne Wort und ohne Laut, die Botschaft man vernimmt. In allen Landen auf der Welt die g&amp;ouml;ttliche Stimme erklingt.&lt;/li&gt;&#13;
&lt;li&gt;Er hat der Sonn&amp;rsquo; gebaut ein Zelt, dem Br&amp;auml;ut&amp;rsquo;gam gleich sie schreitet, prachtvoll, sch&amp;ouml;n, als froher Held, von hellem Glanze begleitet. Sie nimmt am Himmel ihren Lauf, der Gottes Plan entspricht. Die Sonnenglut deckt alles auf, ja sie bringt gar alles ans Licht.&lt;/li&gt;&#13;
&lt;li&gt;Vollkommen ist des HERRN Gesetz, weil es die Seel bekehret. Zuverl&amp;auml;ssig ist sein Wort, das jeden von uns belehret. Was Gott befiehlt, ist recht und gut und uns zur Freude lenkt; des HERRN Gebot ist Lauterkeit, Erleuchtung den Augen es schenkt.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="012">&lt;ol&gt;&#13;
&lt;li&gt;Vollkommen ist des HERRN Gesetz, macht jeden Irrweg klar; verl&amp;auml;sslich legt sein Zeugnis dir der Weisheit Wege dar.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Geradlinig ist sein Gebot und f&amp;uuml;llt das Herz mit Freud, da das Gesetz uns heilsam ist und klare Sicht verleiht.&lt;/li&gt;&#13;
&lt;li&gt;Die Furcht vor Gott sei makellos bis an das End&amp;rsquo; der Zeit. Uneingeschr&amp;auml;nkt gilt sein Gebot: Recht und Wahrhaftigkeit.&lt;/li&gt;&#13;
&lt;li&gt;Nimm an, HERR, &amp;nbsp;meines Herzens Sinn, nimm meiner Zunge Wort, denn du, o HERR, bist mein Erl&amp;ouml;ser und mein Zufluchtsort.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Vollkommen ist des HERRN Gesetz, macht jeden Irrweg klar; verl&amp;auml;sslich legt sein Zeugnis dir der Weisheit Wege dar.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Geradlinig ist sein Gebot und f&amp;uuml;llt das Herz mit Freud, da das Gesetz uns heilsam ist und klare Sicht verleiht.&lt;/li&gt;&#13;
&lt;li&gt;Die Furcht vor Gott sei makellos bis an das End&amp;rsquo; der Zeit. Uneingeschr&amp;auml;nkt gilt sein Gebot: Recht und Wahrhaftigkeit.&lt;/li&gt;&#13;
&lt;li&gt;Nimm an, HERR, &amp;nbsp;meines Herzens Sinn, nimm meiner Zunge Wort, denn du, o HERR, bist mein Erl&amp;ouml;ser und mein Zufluchtsort.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="013">&lt;ol&gt;&#13;
&lt;li&gt;Mein Hirt ist Gott; nichts mangelt mir; nach ihm steht mir der Sinn. Er weidet mich auf gr&amp;uuml;ner Au, f&amp;uuml;hrt mich zum Wasser hin.&lt;/li&gt;&#13;
&lt;li&gt;Der HERR erquicket meine Seel, bringt mich in sein Geheg&amp;rsquo;, f&amp;uuml;hrt mich um seines Namens will&amp;rsquo;n auf seinem rechten Weg.&lt;/li&gt;&#13;
&lt;li&gt;Bin auch im finstern Tale ich, so f&amp;uuml;rcht ich doch kein Leid. Du bist bei mir, beh&amp;uuml;test mich, gibst Trost mir allezeit.&lt;/li&gt;&#13;
&lt;li&gt;Du deckest reichlich mir den Tisch vor Feindes Angesicht; du salbest mir das Haupt mit &amp;Ouml;l und sparst mit Gaben nicht.&lt;/li&gt;&#13;
&lt;li&gt;Nur Gnad&amp;rsquo; und G&amp;uuml;te folgen mir mein ganzes Leben lang; werd ewig sein im Haus des HERRN; daf&amp;uuml;r sag ich ihm Dank.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Mein Hirt ist Gott; nichts mangelt mir; nach ihm steht mir der Sinn. Er weidet mich auf gr&amp;uuml;ner Au, f&amp;uuml;hrt mich zum Wasser hin.&lt;/li&gt;&#13;
&lt;li&gt;Der HERR erquicket meine Seel, bringt mich in sein Geheg&amp;rsquo;, f&amp;uuml;hrt mich um seines Namens will&amp;rsquo;n auf seinem rechten Weg.&lt;/li&gt;&#13;
&lt;li&gt;Bin auch im finstern Tale ich, so f&amp;uuml;rcht ich doch kein Leid. Du bist bei mir, beh&amp;uuml;test mich, gibst Trost mir allezeit.&lt;/li&gt;&#13;
&lt;li&gt;Du deckest reichlich mir den Tisch vor Feindes Angesicht; du salbest mir das Haupt mit &amp;Ouml;l und sparst mit Gaben nicht.&lt;/li&gt;&#13;
&lt;li&gt;Nur Gnad&amp;rsquo; und G&amp;uuml;te folgen mir mein ganzes Leben lang; werd ewig sein im Haus des HERRN; daf&amp;uuml;r sag ich ihm Dank.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="014">&lt;ol&gt;&#13;
&lt;li&gt;Der HERR ist mein Hirte, kein&amp;rsquo;n Mangel hab ich; auf gr&amp;uuml;nender Aue, da weidet er mich. Er f&amp;uuml;hrt mich zum Wasser, erquickt mich vollauf; zum Ruhm seines Namens lenkt er meinen Lauf; zum Ruhm seines Namens lenkt er meinen Lauf.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Und ob ich schon wandre im finsteren Tal, f&amp;uuml;rcht ich doch kein Ungl&amp;uuml;ck; du hilfst jedes Mal. Dein Stecken und Stab, HERR, die tr&amp;ouml;sten mich sehr; du wirst mich besch&amp;uuml;tzen, du bist meine Wehr; du wirst mich besch&amp;uuml;tzen, du bist meine Wehr.&lt;/li&gt;&#13;
&lt;li&gt;Du deckest mir reichlich mit Gaben den Tisch; der Feind, er muss zuschaun, umsonst m&amp;uuml;ht er sich. Du salbest das Haupt mir mit kostbarem &amp;Ouml;l; du schenkest mir voll ein, erquickst meine Seel; du schenkest mir voll ein, erquickst meine Seel.&lt;/li&gt;&#13;
&lt;li&gt;Von Gott wird mir G&amp;uuml;te und Gnade zuteil, und Zeit meines Lebens sorgt er f&amp;uuml;r mein Heil. Ich werd bei ihm bleiben, denn sein Wort ist wahr; im Hause des HERRN werd ich sein immerdar; im Hause des HERRN werd ich sein immerdar.&lt;/li&gt;&#13;
&lt;/ol&gt;&#13;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;&#13;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Der HERR ist mein Hirte, kein&amp;rsquo;n Mangel hab ich; auf gr&amp;uuml;nender Aue, da weidet er mich. Er f&amp;uuml;hrt mich zum Wasser, erquickt mich vollauf; zum Ruhm seines Namens lenkt er meinen Lauf; zum Ruhm seines Namens lenkt er meinen Lauf.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Und ob ich schon wandre im finsteren Tal, f&amp;uuml;rcht ich doch kein Ungl&amp;uuml;ck; du hilfst jedes Mal. Dein Stecken und Stab, HERR, die tr&amp;ouml;sten mich sehr; du wirst mich besch&amp;uuml;tzen, du bist meine Wehr; du wirst mich besch&amp;uuml;tzen, du bist meine Wehr.&lt;/li&gt;&#13;
&lt;li&gt;Du deckest mir reichlich mit Gaben den Tisch; der Feind, er muss zuschaun, umsonst m&amp;uuml;ht er sich. Du salbest das Haupt mir mit kostbarem &amp;Ouml;l; du schenkest mir voll ein, erquickst meine Seel; du schenkest mir voll ein, erquickst meine Seel.&lt;/li&gt;&#13;
&lt;li&gt;Von Gott wird mir G&amp;uuml;te und Gnade zuteil, und Zeit meines Lebens sorgt er f&amp;uuml;r mein Heil. Ich werd bei ihm bleiben, denn sein Wort ist wahr; im Hause des HERRN werd ich sein immerdar; im Hause des HERRN werd ich sein immerdar.&lt;/li&gt;&#13;
&lt;/ol&gt;&#13;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;&#13;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</0></page>
<page name="015">&lt;ol&gt;&#13;
&lt;li&gt;Mein Hirt ist Gott; nichts mangelt mir; nach ihm steht mir der Sinn. Er weidet mich auf gr&amp;uuml;ner Au, f&amp;uuml;hrt mich zum Wasser hin.&lt;/li&gt;&#13;
&lt;li&gt;Der HERR erquicket meine Seel, bringt mich in sein Geheg&amp;rsquo;, f&amp;uuml;hrt mich um seines Namens will&amp;rsquo;n auf seinem rechten Weg.&lt;/li&gt;&#13;
&lt;li&gt;Bin auch im finstern Tale ich, so f&amp;uuml;rcht ich doch kein Leid. Du bist bei mir, beh&amp;uuml;test mich, gibst Trost mir allezeit.&lt;/li&gt;&#13;
&lt;li&gt;Du deckest reichlich mir den Tisch vor Feindes Angesicht; du salbest mir das Haupt mit &amp;Ouml;l und sparst mit Gaben nicht.&lt;/li&gt;&#13;
&lt;li&gt;Nur Gnad&amp;rsquo; und G&amp;uuml;te folgen mir mein ganzes Leben lang; werd ewig sein im Haus des HERRN; daf&amp;uuml;r sag ich ihm Dank.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Mein Hirt ist Gott; nichts mangelt mir; nach ihm steht mir der Sinn. Er weidet mich auf gr&amp;uuml;ner Au, f&amp;uuml;hrt mich zum Wasser hin.&lt;/li&gt;&#13;
&lt;li&gt;Der HERR erquicket meine Seel, bringt mich in sein Geheg&amp;rsquo;, f&amp;uuml;hrt mich um seines Namens will&amp;rsquo;n auf seinem rechten Weg.&lt;/li&gt;&#13;
&lt;li&gt;Bin auch im finstern Tale ich, so f&amp;uuml;rcht ich doch kein Leid. Du bist bei mir, beh&amp;uuml;test mich, gibst Trost mir allezeit.&lt;/li&gt;&#13;
&lt;li&gt;Du deckest reichlich mir den Tisch vor Feindes Angesicht; du salbest mir das Haupt mit &amp;Ouml;l und sparst mit Gaben nicht.&lt;/li&gt;&#13;
&lt;li&gt;Nur Gnad&amp;rsquo; und G&amp;uuml;te folgen mir mein ganzes Leben lang; werd ewig sein im Haus des HERRN; daf&amp;uuml;r sag ich ihm Dank.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="016">&lt;ol&gt;&#13;
&lt;li&gt;Mein Hirte gibt mir Kraft und Tun, gibt Glauben, Lebenshauch, auf reiche Weide f&amp;uuml;hrt er auch, am Wasser darf ich ruhn. &amp;nbsp;Er leitet mich zum rechten Pfad, wenn sich verirrt mein Geist, er ist&amp;rsquo;s, der mir in seiner Gnad&amp;rsquo; den Weg zur Tugend weist.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Bin ich in Not, bin ich im Tod, ich bin in seiner Hand. Sie f&amp;uuml;hrt mich in das Morgenrot, in sein Gelobtes Land. Seht nur, er deckt den Tisch f&amp;uuml;r mich, so &amp;nbsp; &amp;nbsp;&amp;shy; dass es an nichts fehlt; sein&amp;rsquo; Gnad&amp;rsquo; flie&amp;szlig;t unersch&amp;uuml;tterlich, sein Balsam mein Haupt &amp;ouml;lt.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Der HERR umsorgt mich, heiligt mich, l&amp;auml;sst mich ins Leben gehn. Sein Reich hat hier schon Raum f&amp;uuml;r mich, er l&amp;auml;sst mich hier bestehn. Dort f&amp;auml;nd&amp;rsquo; ich die ersehnte Rast, kein unstet&amp;rsquo; Ein und Aus, w&amp;auml;r&amp;rsquo; nicht mehr Fremder, sondern Gast, w&amp;auml;r&amp;rsquo; wie ein Kind zu Haus!&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Mein Hirte gibt mir Kraft und Tun, gibt Glauben, Lebenshauch, auf reiche Weide f&amp;uuml;hrt er auch, am Wasser darf ich ruhn. &amp;nbsp;Er leitet mich zum rechten Pfad, wenn sich verirrt mein Geist, er ist&amp;rsquo;s, der mir in seiner Gnad&amp;rsquo; den Weg zur Tugend weist.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Bin ich in Not, bin ich im Tod, ich bin in seiner Hand. Sie f&amp;uuml;hrt mich in das Morgenrot, in sein Gelobtes Land. Seht nur, er deckt den Tisch f&amp;uuml;r mich, so &amp;nbsp; &amp;nbsp;&amp;shy; dass es an nichts fehlt; sein&amp;rsquo; Gnad&amp;rsquo; flie&amp;szlig;t unersch&amp;uuml;tterlich, sein Balsam mein Haupt &amp;ouml;lt.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Der HERR umsorgt mich, heiligt mich, l&amp;auml;sst mich ins Leben gehn. Sein Reich hat hier schon Raum f&amp;uuml;r mich, er l&amp;auml;sst mich hier bestehn. Dort f&amp;auml;nd&amp;rsquo; ich die ersehnte Rast, kein unstet&amp;rsquo; Ein und Aus, w&amp;auml;r&amp;rsquo; nicht mehr Fremder, sondern Gast, w&amp;auml;r&amp;rsquo; wie ein Kind zu Haus!&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="017">&lt;ol&gt;&#13;
&lt;li&gt;Nach dir verlangt mich, HERR! Mein Gott, ich hoff auf dich. In meiner Feinde Hand lass nicht zu Schanden werden mich, denn niemand wird von dir entt&amp;auml;uscht, der auf dich baut. Entt&amp;auml;uscht f&amp;auml;llt nur durch Feindes Hand, wer dir nicht glaubt noch traut.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Tu deinen Weg mir kund und lehr mich deinen Pfad! O Gott, gib mir aus deinem Mund die Wahrheit deiner Gnad&amp;rsquo;. Dein harr ich allezeit; du mein Erl&amp;ouml;ser bist, und du belehrst mich, dass ich wei&amp;szlig;, wo deine Wahrheit ist.&lt;/li&gt;&#13;
&lt;li&gt;O heil&amp;rsquo;ger, g&amp;uuml;t&amp;rsquo;ger Gott, in deiner Gnade Rat vergesse meiner Jugend Schuld und meine Missetat! In deiner Lieb&amp;rsquo; und Huld hast du sie all befreit,&amp;nbsp;die gl&amp;auml;ubig dich um Gnad&amp;rsquo; anflehn, f&amp;uuml;r alle Ewigkeit!&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Nach dir verlangt mich, HERR! Mein Gott, ich hoff auf dich. In meiner Feinde Hand lass nicht zu Schanden werden mich, denn niemand wird von dir entt&amp;auml;uscht, der auf dich baut. Entt&amp;auml;uscht f&amp;auml;llt nur durch Feindes Hand, wer dir nicht glaubt noch traut.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Tu deinen Weg mir kund und lehr mich deinen Pfad! O Gott, gib mir aus deinem Mund die Wahrheit deiner Gnad&amp;rsquo;. Dein harr ich allezeit; du mein Erl&amp;ouml;ser bist, und du belehrst mich, dass ich wei&amp;szlig;, wo deine Wahrheit ist.&lt;/li&gt;&#13;
&lt;li&gt;O heil&amp;rsquo;ger, g&amp;uuml;t&amp;rsquo;ger Gott, in deiner Gnade Rat vergesse meiner Jugend Schuld und meine Missetat! In deiner Lieb&amp;rsquo; und Huld hast du sie all befreit,&amp;nbsp;die gl&amp;auml;ubig dich um Gnad&amp;rsquo; anflehn, f&amp;uuml;r alle Ewigkeit!&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="018">&lt;ol&gt;&#13;
&lt;li&gt;Der HERR ist gut und aufrecht, zeigt S&amp;uuml;ndern seinen Pfad. Bedr&amp;uuml;ckte lehrt er sein Gesetz, gibt ihnen seinen Rat. Des ew&amp;rsquo;gen Gottes Pfade sind Wahrheit, Huld und Gnade f&amp;uuml;r den, der seinen Bund befolgt und der ihm Achtung zollt.&lt;/li&gt;&#13;
&lt;li&gt;Um deines Namens Willen tilg meine gro&amp;szlig;e Schuld. Sie lastet schwer auf meiner Seel, trennt mich von deiner Huld. Wer sich in Ehrfurcht beuget und Gottes Wort bezeuget,&amp;nbsp;dem weist er seinen rechten Pfad und seine gro&amp;szlig;e Gnad&amp;rsquo;.&lt;/li&gt;&#13;
&lt;li&gt;Er soll in Frieden wohnen; sein Nachwuchs soll gedeihn und bl&amp;uuml;hen wie der Rosenstock im Fr&amp;uuml;hlingssonnenschein. Sie solln den Erdkreis erben und nichts soll mehr verderben. Sie werden fest im Glauben stehn und ew&amp;rsquo;ges Leben sehn.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Der HERR ist gut und aufrecht, zeigt S&amp;uuml;ndern seinen Pfad. Bedr&amp;uuml;ckte lehrt er sein Gesetz, gibt ihnen seinen Rat. Des ew&amp;rsquo;gen Gottes Pfade sind Wahrheit, Huld und Gnade f&amp;uuml;r den, der seinen Bund befolgt und der ihm Achtung zollt.&lt;/li&gt;&#13;
&lt;li&gt;Um deines Namens Willen tilg meine gro&amp;szlig;e Schuld. Sie lastet schwer auf meiner Seel, trennt mich von deiner Huld. Wer sich in Ehrfurcht beuget und Gottes Wort bezeuget,&amp;nbsp;dem weist er seinen rechten Pfad und seine gro&amp;szlig;e Gnad&amp;rsquo;.&lt;/li&gt;&#13;
&lt;li&gt;Er soll in Frieden wohnen; sein Nachwuchs soll gedeihn und bl&amp;uuml;hen wie der Rosenstock im Fr&amp;uuml;hlingssonnenschein. Sie solln den Erdkreis erben und nichts soll mehr verderben. Sie werden fest im Glauben stehn und ew&amp;rsquo;ges Leben sehn.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="019">&lt;ol&gt;&#13;
&lt;li&gt;Mein Auge richte ich best&amp;auml;ndig auf den HERRN; denn er ist es, der stets mich h&amp;auml;lt von falschen Wegen fern. Kehr dein Gesicht mir zu, erweis mir deine Gnad&amp;rsquo;; denn einsam bin ich und betr&amp;uuml;bt, dazu so sehr verzagt!&lt;/li&gt;&#13;
&lt;li&gt;O Gott erl&amp;ouml;se mich! Mein Schmerz nimmt &amp;uuml;berhand. Sieh meine Tr&amp;uuml;bsal und vergib mir meine Schuld und &amp;nbsp;Schand&amp;rsquo;. Beachte du, mein HERR, die Gegner, die ich hab, sie mehren sich und voller Hass bereiten sie mein Grab.&lt;/li&gt;&#13;
&lt;li&gt;O stille meine Not, Gott, und besch&amp;uuml;tze mich! Und lass mich nicht in Schanden fliehn, denn ich vertrau auf dich. Hilf, dass ich redlich bin und treu wie du, mein Gott, und, HERR, erl&amp;ouml;se Israel aus aller seiner Not!&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Mein Auge richte ich best&amp;auml;ndig auf den HERRN; denn er ist es, der stets mich h&amp;auml;lt von falschen Wegen fern. Kehr dein Gesicht mir zu, erweis mir deine Gnad&amp;rsquo;; denn einsam bin ich und betr&amp;uuml;bt, dazu so sehr verzagt!&lt;/li&gt;&#13;
&lt;li&gt;O Gott erl&amp;ouml;se mich! Mein Schmerz nimmt &amp;uuml;berhand. Sieh meine Tr&amp;uuml;bsal und vergib mir meine Schuld und &amp;nbsp;Schand&amp;rsquo;. Beachte du, mein HERR, die Gegner, die ich hab, sie mehren sich und voller Hass bereiten sie mein Grab.&lt;/li&gt;&#13;
&lt;li&gt;O stille meine Not, Gott, und besch&amp;uuml;tze mich! Und lass mich nicht in Schanden fliehn, denn ich vertrau auf dich. Hilf, dass ich redlich bin und treu wie du, mein Gott, und, HERR, erl&amp;ouml;se Israel aus aller seiner Not!&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="020">&lt;ol&gt;&#13;
&lt;li&gt;Gl&amp;uuml;cklich, wer an Gott sich wandte, und dem nun die Schuld verziehn, den seine S&amp;uuml;nden reute, denn nichts mehr belastet ihn. Ja, der HERR in seiner G&amp;uuml;te gibt ihm auch zu verstehn: "Ich geleite &amp;nbsp;und f&amp;uuml;hr dich auf dem Weg, den du sollst gehn!"&lt;/li&gt;&#13;
&lt;li&gt;Angst und Sorge plagt den S&amp;uuml;nder, dem des Ew&amp;rsquo;gen Weg noch fremd. Drum seid nicht wie ein Maultier, st&amp;ouml;rrisch, wild und ungehemmt. Freuet euch &amp;uuml;ber den Ew&amp;rsquo;gen, ihr Gerechten allzeit. Jubelt laut, die ihr aufrecht und stets treu und ehrlich seid!&lt;/li&gt;&#13;
&lt;li&gt;Gottes Hand lag dauernd auf mir, bis ich ihm gestanden hab all meine S&amp;uuml;ndenlasten, die er dann mir voll vergab. So soll jeder Gl&amp;auml;ub&amp;rsquo;ge beten, bis den Ew&amp;rsquo;gen er schaut. Freut euch all, die ihr aufrecht, ihr Gerechten jubelt laut.&lt;/li&gt;&#13;
&lt;/ol&gt;<0>&lt;ol&gt;&#13;
&lt;li&gt;Gl&amp;uuml;cklich, wer an Gott sich wandte, und dem nun die Schuld verziehn, den seine S&amp;uuml;nden reute, denn nichts mehr belastet ihn. Ja, der HERR in seiner G&amp;uuml;te gibt ihm auch zu verstehn: "Ich geleite &amp;nbsp;und f&amp;uuml;hr dich auf dem Weg, den du sollst gehn!"&lt;/li&gt;&#13;
&lt;li&gt;Angst und Sorge plagt den S&amp;uuml;nder, dem des Ew&amp;rsquo;gen Weg noch fremd. Drum seid nicht wie ein Maultier, st&amp;ouml;rrisch, wild und ungehemmt. Freuet euch &amp;uuml;ber den Ew&amp;rsquo;gen, ihr Gerechten allzeit. Jubelt laut, die ihr aufrecht und stets treu und ehrlich seid!&lt;/li&gt;&#13;
&lt;li&gt;Gottes Hand lag dauernd auf mir, bis ich ihm gestanden hab all meine S&amp;uuml;ndenlasten, die er dann mir voll vergab. So soll jeder Gl&amp;auml;ub&amp;rsquo;ge beten, bis den Ew&amp;rsquo;gen er schaut. Freut euch all, die ihr aufrecht, ihr Gerechten jubelt laut.&lt;/li&gt;&#13;
&lt;/ol&gt;</0></page>
<page name="021">&lt;ol&gt;&#13;
&lt;li&gt;Ihr Gerechten, freuet euch im HERRN und lobpreiset ihn, ihr Frommen; o lasset uns mit Sang und Klang heute vor sein Antlitz kommen; denn wahrhaftig ist das Wort des HERRN, den die Sch&amp;ouml;pfungswerke ehren; den Himmel hat sein Wort gemacht und die Erde samt allen Meeren.&lt;/li&gt;&#13;
&lt;li&gt;Alle Welt soll f&amp;uuml;rchten Gott, den HERRN, alle Erde soll erbeben; denn was er spricht, das muss geschehn, was er sagt, das wird es geben. Aller Heiden Rat macht er zunicht&amp;rsquo; und ver&amp;auml;ndert alles Denken; sein eigner Rat bleibt ewiglich, er wird stets unser Schicksal lenken.&lt;/li&gt;&#13;
&lt;li&gt;Wohl dem Volk, des Gott der Ew&amp;rsquo;ge ist, denn er hat&amp;rsquo;s erw&amp;auml;hlt zum Erbe. Von seinem festen Thron sieht er alle Menschen auf der Erde. Der ihr Herz gestaltet, pr&amp;uuml;ft ihr Werk, ob sie seiner Kraft vertrauen; aus Not und Tod errettet er, die auf seine Erl&amp;ouml;sung bauen.&lt;/li&gt;&#13;
&lt;li&gt;Unser Schild und Schwert ist Gott der HERR; er wird uns die Wege bahnen. Ja, seiner freut sich unser Herz, denn wir traun auf seinen Namen. Deine G&amp;uuml;te, HERR, sei &amp;uuml;ber uns, die wir alle auf dich hoffen! Du bist der Springquell unsres Lobs; deine Tore sind immer offen.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="022">&lt;ol&gt;&#13;
&lt;li&gt;Von des HERREN Lobges&amp;auml;ngen sei mein Mund stets &amp;uuml;bervoll, jeder seinen Namen ehren und sein Lob vermehren soll.&lt;/li&gt;&#13;
&lt;li&gt;Ehrfurcht zeigen seine Heil&amp;rsquo;gen, wohl dem, der auf Gott vertraut, Heil all denen, die ihn suchen, gl&amp;uuml;cklich ist, wer auf ihn baut!&lt;/li&gt;&#13;
&lt;li&gt;Kinder, h&amp;ouml;rt auf eu re Lehrer, die da sagen: &amp;bdquo;F&amp;uuml;rcht&amp;rsquo; den HERRN!&amp;ldquo;Haltet euch von Zung&amp;rsquo; und Lippen al le schlechten Re den fern!&lt;/li&gt;&#13;
&lt;li&gt;Gott befreit von Leid und Kum mer, er wird unser Rufen h&amp;ouml;r&amp;rsquo;n. Er erl&amp;ouml;st uns treue Diener, Zuflucht fin den wir beim HERRN.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="023">&lt;ol&gt;&#13;
&lt;li&gt;Weiche vom &amp;Uuml;bel; Gutes nur tu; suche den Frieden immerzu! Nur die Gerechten beachtet Gott; er h&amp;ouml;rt ihr Schreien, behebt die Not. Aber das Auge Gottes ist blind gegen sie all, die &amp;uuml;bel gesinnt, dass ihr Gedenken von dieser Erd&amp;rsquo; f&amp;uuml;r alle Zeiten vernichtet werd&amp;rsquo;.&lt;/li&gt;&#13;
&lt;li&gt;Wenn die Gerechten schreien zu Gott, dann rettet er sie aus der Not. Er n&amp;auml;hert sich dem gebrochnen Herz und nimmt dem Trostlosen seinen Schmerz. Doch den Gerechten treffen viel Leid, Unrecht und Qual und Tr&amp;uuml;bseligkeit. Aber der HERR gibt ihm Mut und Kraft, dass er im Kampfe niemals erschlafft.&lt;/li&gt;&#13;
&lt;li&gt;Weiche vom &amp;Uuml;bel; Gutes nur tu; suche den Frieden immerzu! Dem, der befolgt, was Gott wohlgef&amp;auml;llt, alle Gebeine er wohlerh&amp;auml;lt. Wer die Gerechten nicht leiden kann, den trifft das B&amp;ouml;se, das er ersann; doch Gott erh&amp;ouml;ret aus aller Not, die ihm getreu sind bis in den Tod.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="024">&lt;ol&gt;&#13;
&lt;li&gt;Zeige weder Neid noch Zorn denen, die im Unrecht stehn, weil sie wie das Gras verdorr&amp;rsquo;n und wie Blumenpracht vergehn. Redlich sei, gerecht und treu, mache dich &amp;nbsp;von Sorgen frei. Wend dem ew&amp;rsquo;gen Gott dich zu, &amp;nbsp;dann lebst du in Fried&amp;rsquo; und Ruh.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Stets vertraun sollst du auf Gott und nur seine Wege gehn. Er stillt deiner Sehnsucht Not und erf&amp;uuml;llt des Herzens Flehn. Halte dich f&amp;uuml;r ihn bereit, zeige weder Zorn noch Neid denen, die im Unrecht sind. In Gott deine Ruhe find.&lt;/li&gt;&#13;
&lt;li&gt;Lass den &amp;Auml;rger, lass die Wut, halte all das von dir fern, warte ruhig, es wird gut, und vertrau auf Gott, den &amp;nbsp;HERRN. &amp;nbsp;Doch der Gottlose vergeht, schwindet wie vom Wind verweht, w&amp;auml;hrend dich in Ewigkeit Fried&amp;rsquo; im &amp;Uuml;berfluss erfreut.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="025">&lt;ol&gt;&#13;
&lt;li&gt;Schaff mir Recht, o Gott, streit f&amp;uuml;r mich! Arg und gottlos ist das Land. Gegen Trug und Bosheit sch&amp;uuml;tz mich, rette mich mit deiner Hand! L&amp;auml;utre mich mit deiner Wahrheit, f&amp;uuml;hre mich in deinem Licht hin zu deinem heil&amp;rsquo;gen Berge; HERR, mein Gott, versto&amp;szlig; mich nicht!&lt;/li&gt;&#13;
&lt;li&gt;Zum Altare Gottes f&amp;uuml;hr mich! HERR, du bist Gl&amp;uuml;ckseligkeit. Will zum Klang der Harfe preisen dich, o Gott, f&amp;uuml;r alle Zeit. Warum bangst du, meine Seele, st&amp;uuml;rmst so ruhelos umher? Harr auf Gott, ich will ihm danken, ihm, der Hilfe mir gew&amp;auml;hrt.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="026">&lt;ol&gt;&#13;
&lt;li&gt;O Gott, wir verstehn, was die V&amp;auml;ter erz&amp;auml;hln vom Werk deiner Hand, das du lie&amp;szlig;est geschehn. Hinaus aus dem Land hast den Feind du gejagt; ins eigene Heim kam dein Volk unverzagt.&lt;/li&gt;&#13;
&lt;li&gt;Es war nicht das Schwert noch des Arms eigne Macht die Quelle der Kraft, die den Sieg hat gebracht. Die Kraft kam von dir, die den Feind &amp;uuml;berwand. Befiehl, und dein Wort bringt Erl&amp;ouml;sung im Land.&lt;/li&gt;&#13;
&lt;li&gt;Es ist nicht das Schwert noch die Spitze des Pfeils, worauf ich vertrau zur Erlangung des Heils. Zugrunde muss gehn, wer mit Hass kommt und Zank. Wir preisen dich t&amp;auml;glich und singen dir Dank!&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="027">&lt;ol&gt;&#13;
&lt;li&gt;Der HERR ist Hort und St&amp;auml;rke uns, in N&amp;ouml;ten wohlbew&amp;auml;hrt; drum wolln wir niemals furchtsam sein, verginge auch die Erd&amp;rsquo;.&lt;/li&gt;&#13;
&lt;li&gt;Wenn L&amp;auml;nder s&amp;auml;nken tief ins Meer und Wogen wallten wild, erbebten Berge um uns her, st&amp;auml;nd&amp;rsquo; doch des Glaubens Schild.&lt;/li&gt;&#13;
&lt;li&gt;Die Arme eines Stromes solln die Gottesstadt erfreun; in ihr steht Gottes Heiligtum, dort ist des H&amp;ouml;chsten Heim.&lt;/li&gt;&#13;
&lt;li&gt;Weil Gott in ihrer Mitte thront, wird sie ganz fest bestehn; er hilft ihr und besch&amp;uuml;tzet sie und niemand wird sie schm&amp;auml;hn.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="028">&lt;ol&gt;&#13;
&lt;li&gt;Gott, der uns Zuflucht und Kraft geschenkt, und auch in Not stets an uns denkt. Erde zittert und bebt und bricht, Berge sinken, wir wanken nicht! Wasserwogen, sie sch&amp;auml;umen auf, Fluss und Strom &amp;auml;ndern ihren Lauf. Gott ist mit uns, ja wir halten durch! Er ist uns eine feste Burg.&lt;/li&gt;&#13;
&lt;li&gt;Des Stromes Arme, sie solln erfreun die Gottesstadt, des H&amp;ouml;chsten Heim. Gott, der aus ihrer Mitte spricht, sch&amp;uuml;tzet sie und sie wanket nicht. Feindesmacht w&amp;uuml;tet zornentbrannt, Donner grollen, die Erde schwankt. Gott ist mit uns, ja wir halten durch! Er ist uns eine feste Burg.&lt;/li&gt;&#13;
&lt;li&gt;Seht, die Zerst&amp;ouml;rungen in dem Land sind Taten b&amp;ouml;ser Menschenhand. Gott, der &amp;nbsp;Kriegen ein Ende setzt und den Feinden den Sieg nicht l&amp;auml;sst. Er, der alle Nationen f&amp;uuml;hrt, Heidenv&amp;ouml;lker er auch regiert. Gott ist mit uns, ja wir halten durch! Er ist uns eine feste Burg.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="029">&lt;ol&gt;&#13;
&lt;li&gt;Der HERR ist hochber&amp;uuml;hmt und gro&amp;szlig; in unsres Gottes Stadt, die auf dem heil&amp;rsquo;gen Berge liegt, den Gott bereitet hat. Im Norden ragt der Zionsberg, des gro&amp;szlig;en K&amp;ouml;nigs Stadt, &amp;nbsp;in der als eine feste Burg sich Gott erwiesen hat.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Als K&amp;ouml;nige in gro&amp;szlig;er Zahl die Stadt mit Wollust sahn, wurd&amp;rsquo; ihnen bald durch Wunder kund, wer Zions Schutzherr war. Und als sie sahn, was man bisher in Worten nur erkl&amp;auml;rt,&amp;nbsp;da haben sie in Todesangst vom Land sich weggekehrt.&lt;/li&gt;&#13;
&lt;li&gt;Umkreist den Berg, umwandelt ihn, erz&amp;auml;hlt von seinem Ruhm, und lobt den HERRN in seinem Haus; preist sein gewalt&amp;rsquo;ges Tun! Sein Bollwerk steht, bezeugt den Schutz, den er der heil&amp;rsquo;gen Stadt, dem ganzen Heidenvolk zum Trotz in Gnad&amp;rsquo; verliehen hat!&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="030">&lt;ol&gt;&#13;
&lt;li&gt;Horch auf, mein Volk, vernimm mein Wort! Ich zeug&amp;rsquo; heut gegen dich!&amp;nbsp;Bin dein allm&amp;auml;cht&amp;rsquo;ger HERR und Gott, brauch deine Ochsen nicht!&amp;nbsp;Denn mein ist das Getier im Land, das Wild in der Natur,&amp;nbsp;der Ochs und aller Viehbestand und alle Kreatur.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Trau deinem HERRN und halt den Bund, und zoll ihm Lob und Ehr&amp;rsquo;. Wenn dann die Not kreuzt deine Spur, dann schenk ich dir Geh&amp;ouml;r. Glaubst du, dass ich nach Fleisch verlang&amp;rsquo; und gar nach Ochsenblut? Ich pr&amp;uuml;fe deine Dankbarkeit und sch&amp;auml;tze Edelmut.&lt;/li&gt;&#13;
&lt;li&gt;Zum b&amp;ouml;sen Menschen redet Gott: "Dich k&amp;uuml;mmert nicht mein Bund! Du achtest nicht auf mein Gebot, hast einen &amp;uuml;blen Mund.&amp;nbsp;Du hassest Ordnung und Gesetz, du liebst die Heuchelei.&amp;nbsp;Wer immer mein Gebot verletzt, dem stehst du gerne bei."&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="031">&lt;ol&gt;&#13;
&lt;li&gt;HERR, nach deiner gro&amp;szlig;en G&amp;uuml;te und Barmherzigkeit sei mir gn&amp;auml;dig, nimm von mir Ungerechtigkeit! Wasch mich rein von meiner Schuld, ich kenne mein Vergehn und die S&amp;uuml;nden, welche mir stets vor Augen stehn.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Gegen dich hab ich ges&amp;uuml;ndigt, gegen dich allein. Du hast Recht mit deinem Wort, bleibst beim Richten rein. Schaff in mir ein reines Herz, HERR, und verleihe mir einen neu&amp;rsquo;n gewissen Geist, standhaft f&amp;uuml;r und f&amp;uuml;r!&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Oh, mein Gott, verwirf mich nicht von deinem Angesicht, und des heil&amp;rsquo;gen Geistes Licht, HERR, versag mir nicht! Gib, dass ich mit deiner Hilfe Freude find und Ruh, und mit einem frohen Geist deinen Willen tu!&lt;/li&gt;&#13;
&lt;li&gt;Blut&amp;rsquo;ge Opfer magst du nicht, sonst g&amp;auml;be ich sie dir. Statt Gehorsam willst du nicht Lamm und Bock und Stier. Opfer, die dir wohlgefalln, sind ein ergebner Geist und ein Herz, das tief bereut; du ihm gern verzeihst.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="032">&lt;ol&gt;&#13;
&lt;li&gt;Hilf mir, o Gott, durch deinen Namen, HERR, ich brauche dich. Verschaff mir Recht durch deine St&amp;auml;rke; HERR, erh&amp;ouml;re mich! Viel Fremdlinge erheben sich und streiten ohne Grund; Tyrannen, die dich, HERR, verleugnen, drohen deinem Bund!&lt;/li&gt;&#13;
&lt;li&gt;Ich wei&amp;szlig;, dass Gott mein Helfer ist, drum bin ich nie verzagt. Auf meine Feinde f&amp;auml;llt zur&amp;uuml;ck die Bosheit, die sie plagt. Nach deiner Treu&amp;rsquo; vertilge sie; erhalt mich wohlgemut! Um deiner Wahrheit willen, HERR, l&amp;ouml;sch aus des Feindes Wut! &amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;So bring ich freudig Gaben dar in treuer Aufopf&amp;rsquo;rung. HERR, deinen Namen preise ich und sing in Huldigung der Allmacht, die mich freigemacht aus meiner Feinde Hand, und mich mit Sicherheit bedacht in seines Volkes Land.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="033">&lt;ol&gt;&#13;
&lt;li&gt;Es war kein Feind, der mich geschm&amp;auml;ht; das k&amp;ouml;nnt ich wohl verstehn.&amp;nbsp;Keiner, der hasst, hat sich erh&amp;ouml;ht; dem k&amp;ouml;nnt ich leicht entgehn.&amp;nbsp;Doch du warst es, vertrauter Freund, wir sahn wie Br&amp;uuml;der aus;&amp;nbsp;war&amp;rsquo;n im Gebet innig vereint, beide in Gottes Haus.&lt;/li&gt;&#13;
&lt;li&gt;Sanft schmeichelt er mit seinem Mund, doch hat er Krieg im Sinn. So glatt wie &amp;Ouml;l scheint, was er spricht, doch weist aufs Schwert es hin. Klag deine Not vor Gott, dem HERRN; denn er wird dich verstehn. &amp;nbsp;Gott st&amp;uuml;rzt den L&amp;auml;sternden ins Grab, dem kann er nicht entgehn.&lt;/li&gt;&#13;
&lt;li&gt;Lebend st&amp;uuml;rzt Gott sie in ihr Grab; sie m&amp;uuml;ssen bald vergehn, &amp;nbsp;denn man kann nichts als Lug und Trug in ihrer Wohnstatt sehn. Ich aber wend mich stets an Gott, er ist&amp;rsquo;s, der mich bewacht;&amp;nbsp;er h&amp;ouml;rt mich, wenn ich morgens fleh, mittags und in der Nacht.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="034">&lt;ol&gt;&#13;
&lt;li&gt;H&amp;ouml;r meinen Schrei, o gro&amp;szlig;er Gott, und merk auf mein Gebet. Vom End&amp;rsquo; der Erd&amp;rsquo;, in Angst und Not, hab ich zu dir gefleht. Auf hohen Felsen, HERR, mich f&amp;uuml;hr, du meine Zuversicht! Gib Zuflucht vor den Feinden mir, o Gott, vergiss mich nicht!&lt;/li&gt;&#13;
&lt;li&gt;In deinem Zelte werde ich f&amp;uuml;r ewig sicher sein. Denn du, o Gott, erh&amp;ouml;rest mich, machst mich von S&amp;uuml;nden rein. Du wirst das ew&amp;rsquo;ge Erbe geben dem, der stets dich ehrt. Dem K&amp;ouml;nig schenke langes Leben, wenn er sich bew&amp;auml;hrt.&lt;/li&gt;&#13;
&lt;li&gt;Bedr&amp;auml;ngt schrie ich dereinst zu Gott und er hat mich erh&amp;ouml;rt, half mir, als ich vom Feind bedroht, hat Zuflucht mir gew&amp;auml;hrt. Von Herzen &amp;nbsp;seinen Namen preisen will ich immerdar, und dankbar ihm mein Lob erweisen jeden Tag im Jahr.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="035">&lt;ol&gt;&#13;
&lt;li&gt;Gott ist mein Fels, meine Rettung in Not, ja, meine Seele wartet still nur auf Gott. Er ist die Festung, die Halt mir verleiht, mein Turm der Zuflucht und mein Schutz allezeit. Rettung find ich nur bei Gott, unserm HERRN. Er ist mein Schutz, drum bleibe ich ihm nie fern. fern.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Nichtig sind sie, Falschheit macht ihnen Spa&amp;szlig;, g&amp;uuml;tig nach au&amp;szlig;en, doch im Innern voll Hass. Ob gro&amp;szlig;, ob klein, sie sind ohne Gewicht, auf all ihr Streben da verlasse dich nicht. Wie lang hat S&amp;uuml;nde die Menschen erfreut? Den Tod des K&amp;ouml;nigs haben sie nicht bereut.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Seele sei still, ruhig wart auf den HERRN, Gott wird dir Hoffnung und auch Zuflucht gew&amp;auml;hrn. Er soll mein Fels, Kraft und Rettung mir sein, meine Erl&amp;ouml;sung danke ich Gott allein. G&amp;uuml;te und Macht kommen von Gottes Thron. Jeder erh&amp;auml;lt nach seinen Werken den Lohn.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="036">&lt;ol&gt;&#13;
&lt;li&gt;Freut euch, lobsingt und preiset Gott, alle Lande lobt den HERRN, und euer Lied zu seinem Ruhm soll nur seinen Namen ehrn: &amp;bdquo;Ehrfurcht gebietend ist dein Werk, sind deine Taten all. Dir unterwirft sich jeder Feind, dich ehrt man &amp;uuml;berall.&amp;ldquo;&lt;/li&gt;&#13;
&lt;li&gt;Kommt, sehet Gottes Wunderwerk, &amp;nbsp;seine Ruhmestaten ehrt. Er hat das Rote Meer geteilt, sein Volk hat&amp;rsquo;s zu Fu&amp;szlig; durchquert. Wir alle freun uns seiner Macht, ewig bleibt sie bestehn. Auf allen V&amp;ouml;lkern ruht sein Blick, kein&amp;rsquo;s soll sich selbst erh&amp;ouml;hn. &amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Ihr V&amp;ouml;lker, lobet alle Gott und verk&amp;uuml;ndet seinen Ruhm, predigt von Gott, der alle liebt, lehrt sein Evangelium. Obwohl er auch gepr&amp;uuml;ft uns hat, &amp;nbsp;sicher war sein Geleit. Er hat uns aus Gefangenschaft mit starker Hand befreit.&lt;/li&gt;&#13;
&lt;li&gt;So tret ich hin vor meinen Gott, und ich klage ihm mein Leid, wie ich&amp;rsquo;s getan mit eigner Zung&amp;rsquo; vormals in bedr&amp;auml;ngter Zeit. Ihr Gottesf&amp;uuml;rcht&amp;rsquo;gen kommt und h&amp;ouml;rt, alle, die ihn verehrn, lasst euch von mir all das, was Gott f&amp;uuml;r mich getan, erkl&amp;auml;rn.&lt;/li&gt;&#13;
&lt;li&gt;Mit lauter Stimm&amp;rsquo; rief ich zu Gott, hab mit Lobpreis ihn verehrt; h&amp;auml;tt&amp;rsquo; B&amp;ouml;ses ich im Sinn gehabt, h&amp;auml;tt&amp;rsquo; er niemals mich erh&amp;ouml;rt. Er aber schenkte mir Geh&amp;ouml;r, ich sag ihm Dank daf&amp;uuml;r, nichts hat behindert mein Gebet, nichts seine Lieb&amp;rsquo; zu mir.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="037">&lt;ol&gt;&#13;
&lt;li&gt;Bei dir, HERR, such ich meine Zuflucht, &amp;nbsp;werd nie zu Schanden werden. In deiner Rechtlichkeit, o HERR, gib mir deine Kraft auf Erden! Sei mir ein starker Hort, mein Gott, ich brauche deine Zuversicht! Du hast versprochen, mich zu retten; mein Gott, verlass mich nicht!&lt;/li&gt;&#13;
&lt;li&gt;Befrei mich aus der Faust der b&amp;ouml;sen Tyrannen ohne Tugend! Du, HERR, sei meine Zuversicht und die Hoffnung meiner Jugend. Im Alter, HERR, verlass mich nicht, denn meine Feinde br&amp;uuml;sten sich, dass du mich nicht besch&amp;uuml;tzen w&amp;uuml;rdest; mein Gott, verlass mich nicht!&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;So wandle ich in deiner Kraft, HERR, lobpreise deine Werke. Du zeigtest mir von Jugend auf deine gro&amp;szlig;e Macht und St&amp;auml;rke. Die Lippen dessen jubeln auf, der &amp;uuml;ber deine Liebe spricht, HERR, &amp;nbsp;&amp;uuml;ber deine gro&amp;szlig;e Gnade; mein Gott, verlass mich nicht!&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="038">&lt;ol&gt;&#13;
&lt;li&gt;Von meiner fr&amp;uuml;hen Jugend an hast du, HERR, mich belehrt. Seither hab ich dein Wunderwerk und auch dein Wort geehrt. Jedoch, mein HERR, verlass mich nicht, wenn&amp;rsquo;s Greisentum beginnt, dass ich von deiner Tat bericht&amp;rsquo; dem Kind und Kindeskind.&lt;/li&gt;&#13;
&lt;li&gt;O Gott, deine Gerechtigkeit reicht bis in Himmelsh&amp;ouml;hn. Du, der solch gro&amp;szlig;e Werke tut, wer kann vor dir bestehn? Gott, deine Rute traf uns schwer; wir warn in gro&amp;szlig;er Not. Doch neues Leben gibst du uns, erl&amp;ouml;st vom ew&amp;rsquo;gen Tod.&lt;/li&gt;&#13;
&lt;li&gt;Du hebst mich aus der Erde Grab und gibst mir deine Macht, formst mich aus deinem eignen Geist, geschm&amp;uuml;ckt mit deiner Pracht. &amp;nbsp;Oh, ich will deine ne Wahrheit preisen, HERR, mit Psalmgesang. Du Heiliger in Israel, dir sag ich Lob und Dank.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="039">&lt;ol&gt;&#13;
&lt;li&gt;Gott ist in Juda wohlbekannt; in Israel sein Nam&amp;rsquo; ist gro&amp;szlig;. Er hat sein Zelt in Salem erbaut und seine Wohnung in Zions Scho&amp;szlig;. Dort brach er Pfeile ohne Zahl, auch Schilde, Schwerter, jegliche Wehr; ruhmvoll bist du, o Israels Gott, besiegst den Feind von &amp;uuml;berall her.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;M&amp;auml;chtige, aller Waffen bar, sanken bald in den Todesschlaf und allen Helden fehlte die Kraft, nachdem dein schrecklich Urteil sie traf. Vor deinem Drohruf, Jakobs Gott, gleich sanken Ross und Wagen dahin; denn du bist schrecklich in deinem Zorn, wer kann bestehen vor deinem Grimm.&lt;/li&gt;&#13;
&lt;li&gt;Vom Himmel her kam dein Gericht; die Welt erschrak und wurde still, als Gott der Herr zum Strafvollzug schritt, er, der Bedr&amp;uuml;ckten Recht schaffen will. Drum gebet eure Gaben hin f&amp;uuml;r Gott, der Ehrfurcht in euch erweckt, der F&amp;uuml;hrer straft und F&amp;uuml;rsten bezwingt und viele Prinzen furchtbar erschreckt.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="040">&lt;ol&gt;&#13;
&lt;li&gt;HERR, du Hirte Israels, h&amp;ouml;r unser Flehn, der du Josef h&amp;uuml;test wie Schaf&amp;rsquo; auf Bergesh&amp;ouml;hn; &amp;uuml;ber Cherubinen thronst du voller Pracht; zeig dein strahlend Angesicht und deine Macht Ephraims, Manasses und Benjamins Haus; komm, o HERR, und hilf&amp;nbsp;uns, richt uns wieder auf!&lt;/li&gt;&#13;
&lt;li&gt;HERR, wie lang wirst du uns dein Antlitz entziehn? Wann wirst du nicht z&amp;uuml;rnen mehr, wenn wir zu dir flehn? Du hast uns mit Tr&amp;auml;nenbrot reichlich bedacht, hast aus bittren Z&amp;auml;hren den Trunk uns gemacht. Sei uns wieder gn&amp;auml;dig; wend dein Angesicht; schenk uns wieder Leben im g&amp;ouml;ttlichen Licht!&lt;/li&gt;&#13;
&lt;li&gt;Du hast uns zum Zank unsrer Nachbarn gemacht, und von unsern Feinden hat jeder uns verlacht. HERR und Gott der Heerscharen, Rettung gew&amp;auml;hr! Lass dein Antlitz leuchten, stell uns wieder her! Lass uns nicht mehr wandern in Schand&amp;rsquo; und in Scham; gib dem Weinstock Wurzeln, pflanz ihn wieder an!&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="041">&lt;ol&gt;&#13;
&lt;li&gt;Du Hirte &amp;uuml;ber Israel, erh&amp;ouml;re unser Flehn! Der du die Kinder Josefs n&amp;auml;hrst wie Schafe auf den H&amp;ouml;hn. Du thronst, Herr, &amp;uuml;ber Cherubim, erscheinst in deiner Pracht. Zeig uns dein strahlend Angesicht, den Feinden deine Macht.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Willst du dein Antlitz Ephraim und Benjamin entziehn? Manasse hofft auf deine Kraft, statt vor dem Feind zu fliehn. Gedenke, Herr, des Abraham und denk an deinen Bund. Ist uns dein Antlitz zugetan, dann werden wir gesund.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Herr, Gott der Heerscharn, regt sich denn dein heil&amp;rsquo;ger Zorn nie mehr? Zieh deine Waffenr&amp;uuml;stung an und f&amp;uuml;hr dein himmlisch&amp;rsquo; Heer! Wenn wir, dein Volk, in Einigkeit das Heil von dir erflehn, dann lasse uns die S&amp;uuml;nden nach, lass deine Gnad&amp;rsquo; ergehn.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="042">&lt;ol&gt;&#13;
&lt;li&gt;Preiset den HERRN mit Psalmenklang, lasst euer Loblied h&amp;ouml;ren. Lautstark klinge Zimbel und Gesang, um Jakobs Gott zu ehren. Blast die Trompet&amp;rsquo; zum Paukenschall an den Sabbattagen, folgt dem Gebot, das &amp;nbsp;Gott euch einst hat feierlich aufgetragen.&lt;/li&gt;&#13;
&lt;li&gt;Das ist ein Zeugnis und Gebot, das er dem Volk gegeben, dass ein jeder ehre seinen Gott, halte das Wort vom Leben. Ich, euer Gott, ich f&amp;uuml;hrte euch aus &amp;Auml;gyptenlande, leitete euch zum Sinai, dort kn&amp;uuml;pften wir ew&amp;rsquo;ge Bande.&lt;/li&gt;&#13;
&lt;li&gt;Darum, mein Volk, ich red zu dir, dich will ich jetzt ermahnen. Dienet keinem andern Gott als mir, trauet auf meinen Namen. Bin ich nicht Gott, der euch erh&amp;ouml;rt? Was wolln Feindeshorden? H&amp;auml;ttet ihr weiter mich geehrt, die Sieger w&amp;auml;rt ihr geworden.&lt;/li&gt;&#13;
&lt;li&gt;Israel, h&amp;ouml;re deinen Gott, er will gern Schuld vergeben. Er, dein Sch&amp;ouml;pfer, Retter aus der Not, hilft dir auch gern zu leben. Lass deine Wege, Israel; sie f&amp;uuml;hrn ins Verderben. Darum vertrau auf Gott, den HERRN, so wirst du das Leben erben.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="043">&lt;ol&gt;&#13;
&lt;li&gt;Stimmet dem HERRN ein Psalmlied an, zu seiner Ehre singt! Schlaget die Pauken, sto&amp;szlig;t ins Horn; Harfen und Zittern, klingt! Kommt die von Gott bestimmte Zeit, wolln wir das Fest begehn; Gott hat zur Satzung es erkl&amp;auml;rt, und es wird ewiglich bestehn.&lt;/li&gt;&#13;
&lt;li&gt;Als in &amp;Auml;gypten Israel litt unter Fronarbeit, rief es den HERRN in Drangsal an; er hat das Volk befreit.&amp;nbsp;Aus einer Donnerwolke drang dr&amp;ouml;hnend des HERRN Gesetz; aber das Volk gehorchte nicht, sondern hat oft sein Wort verletzt.&lt;/li&gt;&#13;
&lt;li&gt;Drum sprach der HERR zu Israel: "Ich kenne keinen Zwang, folg, wenn du willst, dem eignen Rat, deinem verstockten Drang! Wolltest du mir gehorsam sein, auf meinen Wegen gehn, k&amp;ouml;nnte kein Feind dich mehr bedrohn, nie w&amp;uuml;rdest du mehr Mangel sehn."&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="044">&lt;ol&gt;&#13;
&lt;li&gt;HERR, nach dir verlange ich, Wohnung suche ich bei dir. In des Tempels Vorhof lass mich wohnen, &amp;ouml;ffne mir die T&amp;uuml;r. Wie die Schwalbe fliegt ins Nest, wie die Lerch&amp;rsquo; dem Himmel zu, so will ich nach Hause, heim in Gottes Haus, in Gottes Ruh.&lt;/li&gt;&#13;
&lt;li&gt;Wer sich auf den Herrn l&amp;auml;sst ein und sein Haus auf Erden baut; baut im Leben nicht allein, weil er so sehr auf Gott vertraut. Wer als Mensch das Rechte tut, den st&amp;auml;rkt Gott mit Kraft und Mut. Und wer &amp;nbsp;Gott von Herzen liebt, dem kommt die Liebe selbst zugut&amp;rsquo;.&lt;/li&gt;&#13;
&lt;li&gt;Schau, Gott, lieber Vater, schau des Gesalbten Antlitz an. Achte du auf mein Gebet, verzeih doch, was ich falsch getan. Nur ein Tag mit dir, HERR, z&amp;auml;hlt, tausend ohne dich sind nichts! Lass mich ein in deinen Vorhof, &amp;nbsp;in die Helle deines Lichts!&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="045">&lt;p&gt;Wie sch&amp;ouml;n sind deine St&amp;auml;tten, HERR der Heerscharn, ew&amp;rsquo;ger Gott; ich lechz&amp;rsquo; nach deinem Hofe, o HERR, Gott Zebaoth! Jeder Sperling hat sein Schlupfloch, jede Schwalbe ihr Genist, aber ich such meine Wohnung, wo du, mein Sch&amp;ouml;pfer, bist.&lt;/p&gt;&#13;
&lt;p&gt;Wie gl&amp;uuml;cklich sind die Menschen, die auf deine St&amp;auml;rke baun, die deine Wege gehen und die auf dich vertraun! Wenn durchs trockne Tal sie wandern, werden sie bald Quellen sehn, bis sie, stets erneut gekr&amp;auml;ftigt, vor dir in Zion stehn.&lt;/p&gt;&#13;
&lt;p&gt;HERR, Gott der Heerscharn, bitte, o vernimm doch mein Gebet. Neig dich zu deinem Volke, das deinen Schutz erfleht! Denn ein Tag mit dir ist besser noch als tausend ohne dich. HERR, so zeig mir deine Wege; mein Gott erh&amp;ouml;re mich.&lt;/p&gt;</page>
<page name="046">&lt;ol&gt;&#13;
&lt;li&gt;Wie lang noch, HERR, l&amp;auml;sst du uns allein? Wann wird dein Zorn erloschen denn sein? Sch&amp;ouml;pfer, mein Leben w&amp;auml;hret nicht lang, es ist verg&amp;auml;nglich, mir ist so bang.&lt;/li&gt;&#13;
&lt;li&gt;Wo lebt ein Mensch, dem nie droht der Tod? Wer kann entfliehn dem Grab, o mein Gott? H&amp;auml;ltst du auch uns die Gnade bereit, die David du verb&amp;uuml;rgt seinerzeit?&lt;/li&gt;&#13;
&lt;li&gt;HERR, denk daran, dein Knecht leidet Schmach, die Welt bereitet ihm Ungemach durch deine Feinde, mit &amp;nbsp;ihrem Spott. Sch&amp;uuml;tz die Erw&amp;auml;hlten, ewiger Gott.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="047">&lt;ol&gt;&#13;
&lt;li&gt;Zion, auf der Berge H&amp;ouml;hen, Gott, dein Sch&amp;ouml;pfer, sch&amp;auml;tzt dich wohl, hat dich f&amp;uuml;r sich ausersehen, gern er bei dir wohnen soll. O Stadt Gottes! O Stadt Gottes! Du bist allen Ruhmes voll!&lt;/li&gt;&#13;
&lt;li&gt;V&amp;ouml;lker kommen, auserkoren, nehmen Gottes Gr&amp;ouml;&amp;szlig;e wahr, stelln, in Zion neu geboren, &amp;nbsp;der Erl&amp;ouml;sung Zeugen dar. Gottes Allmacht, Gottes Allmacht wird der ganzen Menschheit klar.&lt;/li&gt;&#13;
&lt;li&gt;Wird einst Gott den Blick erheben, kann er S&amp;ouml;hne, T&amp;ouml;chter sehn, die in Zion ewig leben, froh ihr Lobgesang ert&amp;ouml;n&amp;rsquo;: &amp;bdquo;Preis dir Zion, Preis dir Zion, unsre Quell&amp;rsquo;n in dir entstehn.&amp;ldquo;&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="048">&lt;ol&gt;&#13;
&lt;li&gt;HERR, unser Gott, du warst und bist und bleibst in Ewigkeit; du bist&amp;rsquo;s, der unsre Hoffnung ist in unsrer Pilgerzeit.&lt;/li&gt;&#13;
&lt;li&gt;Wir pilgern hin zu deinem Reich, wir pilgern durch die Zeit; sie ist sehr kurz, wir laufen irr, f&amp;uuml;hr uns in Ewigkeit!&lt;/li&gt;&#13;
&lt;li&gt;Denn tausend Jahre Erdenzeit sind vor dir wie ein Tag, ein Atemzug der Ewigkeit, ein kurzer Fl&amp;uuml;gelschlag.&lt;/li&gt;&#13;
&lt;li&gt;Gott, der du immer warst und bist, leit uns an deiner Hand, und bring, wenn unsre Reise schlie&amp;szlig;t, uns heim ins Vaterland.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="049">&lt;ol&gt;&#13;
&lt;li&gt;Ja, herrlich ist es, Gott zu danken, &amp;nbsp;wenn man ihm ein Lob lied singt; wenn jeden Tag man seine Gnad&amp;rsquo; und &amp;nbsp;n&amp;auml;chtens seine Treu&amp;rsquo; verk&amp;uuml;nd&amp;rsquo;t. Singt zu den Harfen Gottes Lob, jubelt zum sch&amp;ouml;nen Saitenklang. Wie fr&amp;ouml;hlich machen Gottes Taten! Wunderbar sein Werk gelang!&lt;/li&gt;&#13;
&lt;li&gt;Wie tief ist sein Gedankenmeer! Wie leuchtet hoch sein Morgenstern! Die Toren fassen&amp;rsquo;s nicht, der Narr vertut&amp;rsquo;s: zu gro&amp;szlig; das Wort des HERRN. Gottlose bl&amp;uuml;hen auf wie Mohn, fett lacht der Frevler und gedeiht. Kurz prangen sie, ja, kurze Zeit, doch Gott regiert in Ewigkeit.&lt;/li&gt;&#13;
&lt;li&gt;Sieh die Gerechten: Himmelhoch ihr Wuchs! Im HERRN ist ihr Gedeihn! Gleich einem &amp;Ouml;lbaum werden sie voll Frucht in seinen H&amp;ouml;fen sein. Sie werden bl&amp;uuml;hen reich und lang, und ihre Fr&amp;uuml;chte halten stand. Ja, Gott macht uns gerecht und heil, sein Reich ist das Gelobte Land!&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="050">&lt;ol&gt;&#13;
&lt;li&gt;Wie gut ist&amp;rsquo;s, Gott zu danken, sein Lied singt t&amp;auml;glich neu, preist seine Lieb&amp;rsquo; am Morgen, am Abend seine Treu&amp;rsquo;. Singt feierlich zum Fl&amp;ouml;tenklang, die Harfe holt herbei, dass unsres Gottes N&amp;auml;he in Ehrfurcht uns erfreu&amp;rsquo;.&lt;/li&gt;&#13;
&lt;li&gt;F&amp;uuml;r das, was er geschaffen, dankt Gott, dem h&amp;ouml;chsten Herrn, nur die das nicht erkennen, die bleiben von ihm fern. Das B&amp;ouml;se wuchert schnell wie Gras, vermehrt sich und gedeiht, doch dann wird es vernichtet, Gott bleibt in Ewigkeit.&lt;/li&gt;&#13;
&lt;li&gt;Kraft gibt er den Gerechten, er sorgt f&amp;uuml;r sie allzeit. Er h&amp;auml;lt in seinem Haus f&amp;uuml;r sie Wohnungen bereit. So bringen sie, der Palme gleich, an Fr&amp;uuml;chten mehr und mehr. Gott ist ihr Fels und Anker und ein gerechter Herr.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>
<page name="051"/>
<page name="052"/>
<page name="053"/>
<page name="054"/>
<page name="055"/>
<page name="056"/>
<page name="057"/>
<page name="058"/>
<page name="059"/>
<page name="060"/>
<page name="061"/>
<page name="062"/>
<page name="063"/>
<page name="064"/>
<page name="065"/>
<page name="066"/>
<page name="067"/>
<page name="068"/>
<page name="069"/>
<page name="070"/>
<page name="071"/>
<page name="072"/>
<page name="073"/>
<page name="074"/>
<page name="075"/>
<page name="076"/>
<page name="077"/>
<page name="078"/>
<page name="079"/>
<page name="080"/>
<page name="081"/>
<page name="082"/>
<page name="083"/>
<page name="084"/>
<page name="085"/>
<page name="086"/>
<page name="087"/>
<page name="088"/>
<page name="089"/>
<page name="090"/>
<page name="091"/>
<page name="092"/>
<page name="093"/>
<page name="094"/>
<page name="095"/>
<page name="096"/>
<page name="097"/>
<page name="098"/>
<page name="099"/>
<page name="100"/>
<page name="101"/>
<page name="102"/>
<page name="103"/>
<page name="104"/>
<page name="105"/>
<page name="106"/>
<page name="107"/>
<page name="108"/>
<page name="109"/>
<page name="110"/>
<page name="111"/>
<page name="112"/>
<page name="113"/>
<page name="114"/>
<page name="115"/>
<page name="116"/>
<page name="117"/>
<page name="118"/>
<page name="119"/>
<page name="120"/>
<page name="121"/>
<page name="122"/>
<page name="123"/>
<page name="124"/>
<page name="125"/>
<page name="126"/>
<page name="127"/>
<page name="128"/>
<page name="129"/>
<page name="130"/>
<page name="131"/>
<page name="132"/>
<page name="133"/>
<page name="134"/>
<page name="135"/>
<page name="136"/>
<page name="137"/>
<page name="138"/>
<page name="139"/>
<page name="140"/>
<page name="141"/>
<page name="142"/>
<page name="143"/>
<page name="144"/>
<page name="145"/>
<page name="146"/>
<page name="147"/>
<page name="148"/>
<page name="149"/>
<page name="150"/>
<page name="151"/>
<page name="152"/>
<page name="153"/>
<page name="154"/>
<page name="155"/>
<page name="156"/>
<page name="157"/>
<page name="158"/>
<page name="159"/>
<page name="160"/>
<page name="161"/>
<page name="162"/>
<page name="163"/>
<page name="164"/>
<page name="165"/>
<page name="166"/>
<page name="167"/>
<page name="168"/>
<page name="169"/>
<page name="170"/>
<page name="171"/>
<page name="172"/>
<page name="173"/>
<page name="174"/>
<page name="175"/>
<page name="176"/>
<page name="177"/>
<page name="178"/>
<page name="179"/>
<page name="180"/>
<page name="181"/>
<page name="182"/>
<page name="183"/>
<page name="184"/>
<page name="185"/>
<page name="186"/>
<page name="187"/>
<page name="188"/>
<page name="189"/>
<page name="190"/>
<page name="191"/>


 </lyrics>
