<?xml version="1.0" encoding="utf-8"?>
<lyrics>
  <page name="001">&lt;ol&gt;&#13;
&lt;li&gt;Dichoso es el varon que no anduvo en la maldad, &lt;br /&gt;Ni en la iniquidad, de hombres sin Dios.&amp;nbsp;&lt;br /&gt;&lt;strong&gt;&lt;br /&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;Eacute;l s&amp;iacute; prosperar&amp;aacute;, pero los inicuos no&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Porque como el tamo son, que el viento llev&amp;oacute;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Con el burlador no est&amp;aacute;, antes en la ley de Dios, &lt;br /&gt;Piensa y su delicia es, noche y d&amp;iacute;a. &lt;br /&gt;&amp;nbsp;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;Eacute;l s&amp;iacute; prosperar&amp;aacute;, pero los inicuos no&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Porque como el tamo son, que el viento llev&amp;oacute;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Ser&amp;aacute; como el &amp;aacute;rbol que, a orillas del r&amp;iacute;o est&amp;aacute;, &lt;br /&gt;Que su fruto a tiempo da, sin su hoja caer.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;Eacute;l s&amp;iacute; prosperar&amp;aacute;, pero los inicuos no&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Porque como el tamo son, que el viento llev&amp;oacute;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="002">&lt;ol&gt;&#13;
&lt;li&gt;Bendecido es el var&amp;oacute;n, que no anduvo en maldad&amp;nbsp;&lt;br /&gt;Ni con burladores, ni en sendas del pecador.&amp;nbsp;&lt;br /&gt;Mas su delicia, es del Eterno su ley.&amp;nbsp;&lt;br /&gt;Y en ella &amp;eacute;l medita de noche y d&amp;iacute;a.&lt;/li&gt;&#13;
&lt;li&gt;Ser&amp;aacute; como el &amp;aacute;rbol, plantado junto a un r&amp;iacute;o, &lt;br /&gt;Que da su fruto en su tiempo, y su hoja no cae.&amp;nbsp;&lt;br /&gt;Y en lo que hace prospera,&lt;br /&gt;mas no el que anda en maldad, &lt;br /&gt;Pues ser&amp;aacute; como el tamo, que el viento arrebat&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;En el juicio los inicuos, no se levantar&amp;aacute;n, &lt;br /&gt;De la familia de Dios&amp;nbsp;excluidos ellos ser&amp;aacute;n&amp;nbsp;&lt;br /&gt;Los caminos de los justos,&amp;nbsp;ante Dios est&amp;aacute;n, &lt;br /&gt;Mas las sendas de los malos, destruidas ser&amp;aacute;n. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="003">&lt;ol&gt;&#13;
&lt;li&gt;Responde a mi oraci&amp;oacute;n, oh justo Dios. &lt;br /&gt;Me has librado de aflicci&amp;oacute;n, &amp;iexcl;Esc&amp;uacute;chame hoy! &amp;nbsp;&lt;br /&gt;Ama el hombre, vanidad y falsedad. &lt;br /&gt;Ha infamado tu honor, en su error.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iquest;Hasta cu&amp;aacute;ndo amar&amp;eacute;is, la vanidad?&lt;br /&gt;&amp;iexcl;Y obstinado en busca ir&amp;eacute;is, de la maldad!&amp;nbsp;&lt;br /&gt;&amp;iexcl;ya no pequ&amp;eacute;is!&lt;br /&gt;Al piadoso escogi&amp;oacute; Dios, &amp;iexcl;esto sabed!&lt;/li&gt;&#13;
&lt;li&gt;&amp;iquest;Qui&amp;eacute;n nos mostrar&amp;aacute; el bien? &lt;br /&gt;Muchos dir&amp;aacute;n&amp;nbsp;&amp;iexcl;Alza tu rostro a nos, oh Dios de amor!&amp;nbsp;&lt;br /&gt;M&amp;aacute;s que a ellos me dio Dios, gozo y amor. &lt;br /&gt;Solo &amp;eacute;l me hace morar, en plena paz.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="004">&lt;ol&gt;&#13;
&lt;li&gt;Escucha mi oraci&amp;oacute;n &amp;iexcl;oh Dios!, atiende a mi clamor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;La voz de mi clamor, mi Rey, pues a ti orar&amp;eacute;&amp;nbsp;&lt;br /&gt;Mi voz temprano escuchar&amp;aacute;s, frente a ti al venir, &lt;br /&gt;Y alzando los ojos dir&amp;eacute;,en ti esperar&amp;eacute;.&lt;/li&gt;&#13;
&lt;li&gt;Pues t&amp;uacute;, oh Dios, no te complaces, en la iniquidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Los insensatos e inicuos, tu desechar&amp;aacute;s.&amp;nbsp;&lt;br /&gt;Al mentiroso destruir&amp;aacute;s, pues odias la maldad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y abominas al que enga&amp;ntilde;a, y sanguinario es.&lt;/li&gt;&#13;
&lt;li&gt;Por tu abundante gracia, en tu casa entrar&amp;eacute;; &lt;br /&gt;Hacia tu santo templo, en tu temor adorar&amp;eacute;.&lt;br /&gt;A causa de mis enemigos, gu&amp;iacute;ame, oh Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y tu camino frente a m&amp;iacute;, endereza, Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;li&gt;Quien conf&amp;iacute;a en ti, entona de gozo canci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ama tu santo nombre, pues eres su defensor.&lt;br /&gt;Pues sobre el justo enviar&amp;aacute;s, tu santa bendici&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Como con un broquel lo, rodear&amp;aacute;s con tu favor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="005">&lt;ol&gt;&#13;
&lt;li&gt;No, oh Dios, me reproches, con furor, &lt;br /&gt;Ni me apliques castigo, en tu indignaci&amp;oacute;n.&lt;br /&gt;Enfermo estoy, ten de m&amp;iacute; compasi&amp;oacute;n.&lt;br /&gt;&amp;iexcl;S&amp;aacute;name ya, pues, me agobia el dolor!&lt;/li&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or Dios, &amp;iquest;por qu&amp;eacute; tardas en venir?&lt;br /&gt;&amp;iexcl;s&amp;aacute;lvame por tu amor!&amp;nbsp;Porque de ti, &lt;br /&gt;no hay memoria al morir.,&lt;br /&gt;En el Seol, &amp;iquest;qui&amp;eacute;n te dar&amp;aacute; loor?&lt;/li&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or Dios, me consume mi aflicci&amp;oacute;n, &lt;br /&gt;In&amp;uacute;ndase mi lecho,&amp;nbsp;con mi llanto, Se&amp;ntilde;or.&lt;br /&gt;&amp;iexcl;Mas Dios me oy&amp;oacute;,&amp;nbsp;respondi&amp;oacute; mi oraci&amp;oacute;n!,&lt;br /&gt;Y avergonz&amp;oacute; a quien, fue mi opresor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="006">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Cu&amp;aacute;n admirable tu nombre es,&amp;nbsp;en la tierra, oh Dios!,&lt;br /&gt;Tu majestad has hecho,&amp;nbsp;en las alturas elevar.&lt;br /&gt;De ni&amp;ntilde;os y peque&amp;ntilde;os,&amp;nbsp;su alabanza brot&amp;oacute;&lt;br /&gt;A causa de tus adversarios,&amp;nbsp;que hiciste callar.&lt;/li&gt;&#13;
&lt;li&gt;Cuando miro a los cielos,&amp;nbsp;que tu mano form&amp;oacute;, &lt;br /&gt;A la luna y a las estrellas,&amp;nbsp;que formaste t&amp;uacute;;&lt;br /&gt;Me digo: &amp;ldquo;&amp;iquest;Qu&amp;eacute; es el hombre, para que te acuerdes de &amp;eacute;l?,&lt;br /&gt;&amp;iquest;Qui&amp;eacute;n es el ser humano,&amp;nbsp;que as&amp;iacute; lo cuidas t&amp;uacute;?&amp;rdquo;&lt;/li&gt;&#13;
&lt;li&gt;Pues lo hiciste un poco menor,&amp;nbsp;que los &amp;aacute;ngeles, &lt;br /&gt;Lo coronaste de tu gloria,&amp;nbsp;y de tu esplendor;&lt;br /&gt;De todas tus obras, lo hiciste due&amp;ntilde;o y se&amp;ntilde;or.&lt;br /&gt;De ovejas, bueyes y las bestias,&amp;nbsp;que en el campo est&amp;aacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="007">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Cuan excelente tu nombre es&lt;br /&gt;en la tierra oh Dios!&lt;br /&gt;Tu majestad sobre los cielos&amp;nbsp;&lt;br /&gt;Has hecho elevar.&lt;br /&gt;De ni&amp;ntilde;os y peque&amp;ntilde;os&lt;br /&gt;Su alabanza broto&lt;br /&gt;A causa de tus adversarios&lt;br /&gt;Que hiciste callar&lt;/li&gt;&#13;
&lt;li&gt;Cuando miro a los cielos&lt;br /&gt;Que Tu mano Formo&lt;br /&gt;A la luna y las estrellas&lt;br /&gt;Que formaste T&amp;uacute;;&lt;br /&gt;Me digo: &amp;iquest;Qu&amp;eacute; es el hombre,&lt;br /&gt;Para que te acuerdes de el?,&lt;br /&gt;&amp;iquest;Qui&amp;eacute;n es el ser humano,&lt;br /&gt;Que as&amp;iacute; lo cuidas T&amp;uacute;?&lt;/li&gt;&#13;
&lt;li&gt;Pues lo hiciste un poco menor,&lt;br /&gt;Que los &amp;aacute;ngeles&lt;br /&gt;Lo coronaste de tu gloria&lt;br /&gt;Y de tu esplendor&lt;br /&gt;De todas tus obras&amp;nbsp;&lt;br /&gt;lo hiciste due&amp;ntilde;o y se&amp;ntilde;or&lt;br /&gt;De ovejas bueyes y las bestias,&lt;br /&gt;que en el campo est&amp;aacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="008">&lt;ol&gt;&#13;
&lt;li&gt;Te alabar&amp;eacute;, oh Eterno&amp;nbsp;de tus obras hablar&amp;eacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Dios alt&amp;iacute;simo y potente, yo tu nombre ensalzar&amp;eacute;.&lt;br /&gt;Pues mis adversarios caen&amp;nbsp;ante tu presencia oh Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;T&amp;uacute; gobiernas justamente, y por siempre reinar&amp;aacute;s.&lt;/li&gt;&#13;
&lt;li&gt;Vive por siempre el Eterno&amp;nbsp;a imp&amp;iacute;os destruir&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Borrar&amp;aacute; el nombre de ellos, y su recuerdo tambi&amp;eacute;n.&lt;br /&gt;Con justicia a todos juzga&amp;nbsp;rectamente reinar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Conf&amp;iacute;a en &amp;eacute;l lo conoce,&amp;nbsp;pues no lo desechar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Canta de loor canci&amp;oacute;n, al Se&amp;ntilde;or que mora en Si&amp;oacute;n&lt;br /&gt;De &amp;eacute;l sus obras publicad, hablen de su majestad.&lt;br /&gt;&amp;Eacute;l defiende a su naci&amp;oacute;n, no ignora su clamor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Al Se&amp;ntilde;or que mora en Si&amp;oacute;n&amp;nbsp;cantadle y rendidle honor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="009">&lt;ol&gt;&#13;
&lt;li&gt;A tu nombre cantar&amp;eacute;&amp;nbsp;oh Eterno Dios, de coraz&amp;oacute;n.&lt;br /&gt;Tu gracia anunciar&amp;eacute;, me alegrar&amp;eacute; al cantarte canci&amp;oacute;n.&lt;br /&gt;Mi adversario vuelve atr&amp;aacute;s, pues mi causa y juicio t&amp;uacute; respaldar&amp;aacute;s.&lt;br /&gt;De su trono juzgar&amp;aacute;, &amp;eacute;l por siempre permanecer&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Dios al mundo regir&amp;aacute;&amp;nbsp;con equidad lo juzgar&amp;aacute;.&lt;br /&gt;El Eterno Dios ser&amp;aacute;,&amp;nbsp;un refugio para el manso.&lt;br /&gt;Pues t&amp;uacute;, oh Dios, no olvidar&amp;aacute;s,&amp;nbsp;a los que confiados buscan tu favor. &lt;br /&gt;Al Se&amp;ntilde;or cantad loor, y a los pueblos sus obras publicad.&lt;/li&gt;&#13;
&lt;li&gt;En Si&amp;oacute;n habita Dios, a su pueblo no olvidar&amp;aacute;.,Pues declaran su favor&lt;br /&gt; su triste clamor &amp;eacute;l no ignorar&amp;aacute;.&amp;nbsp;&amp;iexcl;Ponte en pie! &amp;iexcl;Hazlos temer! &lt;br /&gt;A quienes se olvidan que t&amp;uacute; eres Dios. Frente a ti j&amp;uacute;zgalos; &lt;br /&gt;has que aprendan que hombres solo son.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="010">&lt;ol&gt;&#13;
&lt;li&gt;Oh mi Dios, &amp;iquest;Qui&amp;eacute;n en tu santo templo habitar&amp;aacute;?&lt;br /&gt;En el monte de tu santidad &amp;iquest;qui&amp;eacute;n residir&amp;aacute;?&lt;br /&gt;Quien camina en rectitud y obra en integridad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Quien de todo coraz&amp;oacute;n se expresa en verdad&lt;/li&gt;&#13;
&lt;li&gt;Quien ocupado no este en la calumnia y maldad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ni a su pr&amp;oacute;jimo infama hablando falsedad.&lt;br /&gt;El que no mancha su mano en soborno y usura&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Quien su vida vive as&amp;iacute;, &amp;iexcl;jam&amp;aacute;s &amp;eacute;l resbalar&amp;aacute;!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="011">&lt;ol&gt;&#13;
&lt;li&gt;El firmamento y cielos la gloria de Dios declaran, &lt;br /&gt;Dia a dia y noche a noche sapiencia dan&lt;br /&gt;No hay lenguaje ni palabras ni oyen su voz&lt;br /&gt;Mas por la tierra de un lado a otro su voz se hace escuchar&lt;/li&gt;&#13;
&lt;li&gt;Ah&amp;iacute; al sol hizo pabell&amp;oacute;n quien como esposo sale&lt;br /&gt;Con gozo del t&amp;aacute;lamo su carrera a correr&lt;br /&gt;Es su Salida de un extremo hasta el otro al llegar&lt;br /&gt;Sin que haya nada que de su calor pueda escapar&lt;/li&gt;&#13;
&lt;li&gt;Perfecta es de Dios la ley, pues convierte el coraz&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ciencia al sencillo da, su testimonio que es fiel.&lt;br /&gt;Sus preceptos rectos son, dan gozo al coraz&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Son claros sus mandamientos, lumbrera del ojo son.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="012">&lt;ol&gt;&#13;
&lt;li&gt;La ley de Dios perfecta es restaura al pecador&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Su testimonio es fiel, trae sabidur&amp;iacute;a y honor.&lt;/li&gt;&#13;
&lt;li&gt;Sus mandamientos justos son dan gozo al coraz&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;El precepto de Dios puro es, da iluminaci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;El temor de Dios es Puro y por siempre durar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Los juicios de Dios son verdad y en ellos vida habr&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Las palabras que hablo con sentimiento y fervor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Acepta, pues tu eres mi Dios, mi Roca y Redentor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="013">&lt;ol&gt;&#13;
&lt;li&gt;Dios es mi pastor&amp;nbsp;nada faltar&amp;aacute;. &lt;br /&gt;En verdes pastor me har&amp;aacute; descansar, &lt;br /&gt;Y me llevar&amp;aacute; a frescas aguas.&lt;/li&gt;&#13;
&lt;li&gt;Mi alma y ser &amp;eacute;l confortar&amp;aacute;. &lt;br /&gt;Y &amp;eacute;l me conducir&amp;aacute; por caminos&lt;br /&gt;De rectitud, para su nombre honrar.&lt;/li&gt;&#13;
&lt;li&gt;Aunque en valle de muerte est&amp;eacute;,&lt;br /&gt;Ning&amp;uacute;n mal yo temer&amp;eacute;, pues t&amp;uacute; estar&amp;aacute;s,&lt;br /&gt;Conmigo y s&amp;eacute; que aliento me dar&amp;aacute;s.&lt;/li&gt;&#13;
&lt;li&gt;Dispones mesa ante m&amp;iacute;&amp;nbsp;Frente a mi opresor,&lt;br /&gt; con aceite,Me ungiste, &lt;br /&gt;mi copa llena est&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Tu misericordia y tu bondad,&lt;br /&gt;Por siempre me seguir&amp;aacute;n, y yo morar&amp;eacute;&lt;br /&gt;Por la eternidad, en la casa de Dios.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="014">&lt;ol&gt;&#13;
&lt;li&gt;Dios es mi pastor, no me faltar&amp;aacute;, &lt;br /&gt;en verdosos pastos me pastorear&amp;aacute;, &lt;br /&gt;en tranquilas aguas me confortar&amp;aacute;&lt;br /&gt;Me da redenci&amp;oacute;n me llena de paz.&lt;br /&gt;Me da redenci&amp;oacute;n me llena de paz.&lt;/li&gt;&#13;
&lt;li&gt;Aunque en valle de sombras de muerte yo este&lt;br /&gt;si est&amp;aacute; &amp;Eacute;l conmigo, no tendr&amp;eacute; temor&lt;br /&gt;su vara y cayado me proteger&amp;aacute;n&lt;br /&gt;Estando a mi lado seguro estar&amp;eacute;.&lt;br /&gt;Estando a mi lado seguro estar&amp;eacute;.&lt;/li&gt;&#13;
&lt;li&gt;Me has preparado mesa, en mi aflicci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Mi copa rebosa por tu compasi&amp;oacute;n.&lt;br /&gt;Con perfume y &amp;oacute;leo ungido me has&lt;br /&gt;Te alabo y honro por traerme paz.&lt;br /&gt;Te alabo y honro por traerme paz.&lt;/li&gt;&#13;
&lt;li&gt;Ciertamente el amor y bondad de Dios, &lt;br /&gt;durante mi vida me acompa&amp;ntilde;ar&amp;aacute;n&lt;br /&gt;durante mi vida me acompa&amp;ntilde;ar&amp;aacute;n,&lt;br /&gt;Y en tu casa siempre yo morar&amp;eacute;.&lt;br /&gt;Y en tu casa siempre yo morar&amp;eacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="015">&lt;ol&gt;&#13;
&lt;li&gt;Dios es mi pastor&amp;nbsp;nada me faltar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En frescos prados en verdor, reposo me dar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Mi alma &amp;eacute;l confortar&amp;aacute;, tambi&amp;eacute;n &amp;eacute;l me guiar&amp;aacute;,&lt;br /&gt;Por sendas de justicia,&amp;nbsp;pues &amp;eacute;l a mi lado ir&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Si un valle de muerte,&amp;nbsp;yo tengo que pasar, &lt;br /&gt;Jam&amp;aacute;s temor me infundir&amp;aacute;; pues t&amp;uacute; me has de alentar.&lt;/li&gt;&#13;
&lt;li&gt;Preparas mesa ante m&amp;iacute;, frente a mi opresor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Me unges con aceite&amp;nbsp;para ti es mi loor.&lt;/li&gt;&#13;
&lt;li&gt;Tu inefable amor y bien, por siempre esperar&amp;eacute;,&lt;br /&gt;Y en tu casa, oh mi Dios, por siempre morar&amp;eacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="016">&lt;ol&gt;&#13;
&lt;li&gt;Mi Pastor suplir&amp;aacute; mi necesidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Eterno su nombre es.&lt;br /&gt;A frescos prados me gu&amp;iacute;a,&lt;br /&gt;Mi sed El saciar&amp;aacute;&lt;br /&gt;Si me pierdo por descuidar &lt;br /&gt;Su ley me va a buscar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y me gu&amp;iacute;a por su bondad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En sendas de Verdad.&lt;/li&gt;&#13;
&lt;li&gt;Cuando en valle de sombr&amp;iacute;o estoy&lt;br /&gt;En ti hay seguridad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Con tu palabra de verdad&lt;br /&gt;Hay paz ayer como hoy.&lt;br /&gt;Frente a mis enemigos&lt;br /&gt;Mesa me prepar&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Rebosando mi copa esta&lt;br /&gt;Como su oleo ungido estoy.&lt;/li&gt;&#13;
&lt;li&gt;De Dios su Gracia y amor&lt;br /&gt;Siempre conmigo ir&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En tu casa te dar&amp;eacute; honor&lt;br /&gt;Mis ruegos a ti ir&amp;aacute;n.&lt;br /&gt;All&amp;iacute; descanso he de encontrar&lt;br /&gt;El que otros no hallar&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Un extra&amp;ntilde;o ya no ser&amp;eacute;&lt;br /&gt;Mas como un hijo en su hogar.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="017">&lt;ol&gt;&#13;
&lt;li&gt;Mi alma elevo a ti; mi Dios conf&amp;iacute;o en ti; &lt;br /&gt;Confundido no sea, ni el enemigo triunfe en m&amp;iacute;.&lt;br /&gt;Verg&amp;uuml;enza no habr&amp;aacute;,&amp;nbsp;para el que espera en ti&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Mas avergonzado ser&amp;aacute;, quien sin causa pec&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Muestra y ens&amp;eacute;&amp;ntilde;ame tus caminos, oh Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Mi gu&amp;iacute;a y maestro s&amp;eacute;,&amp;nbsp;en tu hermosa verdad. &lt;br /&gt;Porque t&amp;uacute; eres el Dios,&amp;nbsp;que salvaci&amp;oacute;n me das&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y yo en ti esperando estoy, a diario mi Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;li&gt;Te imploro no olvidar,&amp;nbsp;tu ternura y piedad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ya que eternas son, igual que tu bondad y amor.&lt;br /&gt;Mis pecados de ayer,&amp;nbsp;olv&amp;iacute;dalos, Se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Pero acu&amp;eacute;rdate de m&amp;iacute;,&amp;nbsp;conforme a tu bondad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="018">&lt;ol&gt;&#13;
&lt;li&gt;Bueno y justo es Dios, sus sendas mostrar&amp;aacute;,&lt;br /&gt;Al pecador, y guiar&amp;aacute; al,&amp;nbsp;manso en rectitud. &lt;br /&gt;Las sendas del Se&amp;ntilde;or,&amp;nbsp;producen plenitud,&lt;br /&gt;De gozo, fe, paz y amor, al que escucha su voz.&lt;/li&gt;&#13;
&lt;li&gt;Porque eres Dios de amor, de gracia y de piedad, &lt;br /&gt;Vengo implorando tu favor&amp;nbsp;perd&amp;oacute;n por mi maldad. &lt;br /&gt;Si se te rinde honor,&amp;nbsp;en sincera humildad, &lt;br /&gt;Tu senda das a conocer, la que debo escoger.&lt;/li&gt;&#13;
&lt;li&gt;Feliz yo vivir&amp;eacute;, y mi posteridad,&lt;br /&gt;Prosperar&amp;aacute; y recibir&amp;aacute;,&amp;nbsp;la tierra en heredad.&lt;br /&gt;Dios desea tener,&amp;nbsp;estrecha intimidad,&lt;br /&gt; Con quien su pacto guardar&amp;aacute;,&amp;nbsp;por la eternidad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="019">&lt;ol&gt;&#13;
&lt;li&gt;Mis ojos hacia Dios, continuamente est&amp;aacute;n&lt;br /&gt;Porque es mi Se&amp;ntilde;or,&amp;nbsp;quien sacar&amp;aacute; mis pies de la red. &lt;br /&gt;Vuelve tu rostro a m&amp;iacute;, misericordia ten, &lt;br /&gt;Porque afligido y triste estoy,&amp;nbsp;y en completa soledad.&lt;/li&gt;&#13;
&lt;li&gt;De mis congojas presto,&amp;nbsp;s&amp;aacute;came, oh Se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ve mis trabajos y aflicci&amp;oacute;n,&amp;nbsp;y perdona mi maldad.&lt;br /&gt;Mis enemigos ve, porque son muchos ya, &lt;br /&gt;Y con gran odio violento,&amp;nbsp;y cruel me aborrecen de verdad.&lt;/li&gt;&#13;
&lt;li&gt;Mi alma guarda, Dios&amp;nbsp;y l&amp;iacute;brame del mal&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No sea yo avergonzado,&amp;nbsp;porque en ti confi&amp;eacute;.&lt;br /&gt;Mantenme en verdad, ya que en ti esper&amp;eacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y de todas sus angustias,&amp;nbsp;Dios redime a Israel.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="020">&lt;ol&gt;&#13;
&lt;li&gt;Quien ha sido perdonado&lt;br /&gt;bienaventurado es&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Quien se acerca al Eterno&amp;nbsp;&lt;br /&gt;y confiesa su pecar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Cuyo pecado es cubierto&lt;br /&gt;y a quien instruye Dios&lt;br /&gt;En la senda en que &amp;eacute;l&amp;nbsp;&lt;br /&gt;debe siempre caminar.&lt;/li&gt;&#13;
&lt;li&gt;Muchas penas tiene el malo&lt;br /&gt; por no conocer a Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No seas como el caballo&amp;nbsp;&lt;br /&gt;que se le ha de sujetar&lt;/li&gt;&#13;
&lt;li&gt;G&amp;oacute;zate en el Eterno.&amp;nbsp;&lt;br /&gt;&amp;iexcl;Justos, canten a Dios!&lt;br /&gt;Voces den de alegr&amp;iacute;a&lt;br /&gt;los de recto coraz&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;D&amp;iacute;a y noche sobre mi alma, &lt;br /&gt;tu mano se agrav&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Confes&amp;eacute; mis pecados, &lt;br /&gt;perdonaste mi maldad.&lt;br /&gt;As&amp;iacute; debe orar el justo, &lt;br /&gt;mientras cercano est&amp;aacute;s.&lt;br /&gt;Alegr&amp;eacute;monos juntos, &lt;br /&gt;y cant&amp;eacute;mosle al Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="021">&lt;ol&gt;&#13;
&lt;li&gt;Venturoso el pueblo que gu&amp;iacute;a &lt;br /&gt;Dios&amp;nbsp;al cual para s&amp;iacute; escogi&amp;oacute;&amp;nbsp;&lt;br /&gt;Desde los cielos mira &amp;eacute;l&lt;br /&gt;y contempla a las naciones,&amp;nbsp;&lt;br /&gt;Desde su morada puede, &lt;br /&gt;ver a todos los que le honran. &lt;br /&gt;Ve su pecar, ve su obrar&amp;nbsp;est&amp;aacute; &lt;br /&gt;atento a quienes le temen.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Aclamad oh justos a Dios! ,&lt;br /&gt;Propio es vuestro loor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Un c&amp;aacute;ntico nuevo cantad, &lt;br /&gt;tocando bien arpa y lira. &lt;br /&gt;Porque el hablar de Dios recto &lt;br /&gt;es&amp;nbsp;son verdad todas sus obras. &lt;br /&gt;La tierra llena es de su amor, &lt;br /&gt;pues &amp;eacute;l ama lo justo y bueno.&lt;/li&gt;&#13;
&lt;li&gt;Dios form&amp;oacute; los cielos con su voz, &lt;br /&gt;del mar sus aguas reuni&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;De abismos hizo estanques &amp;eacute;l, &lt;br /&gt;tema a Dios toda la tierra. &lt;br /&gt;Tema a Dios toda la humanidad, &lt;br /&gt;porque &amp;eacute;l habl&amp;oacute; y fue hecho&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;Eacute;l orden&amp;oacute;, y existi&amp;oacute;, &lt;br /&gt;con su voz los cielos cre&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;No salvan al rey ej&amp;eacute;rcitos, &lt;br /&gt;ni escapar&amp;aacute; el valiente,&lt;br /&gt;Confiando en su propio vigor, &lt;br /&gt;vano ser&amp;aacute; todo esfuerzo.&lt;br /&gt;Pero Dios cuidando siempre est&amp;aacute; ,&lt;br /&gt;a quienes en &amp;eacute;l conf&amp;iacute;an, &lt;br /&gt;Para salvarlos de morir, &lt;br /&gt;para darles vida en su reino.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="022">&lt;ol&gt;&#13;
&lt;li&gt;Al Se&amp;ntilde;or en todo tiempo &lt;br /&gt;bendecir&amp;eacute; y honrar&amp;eacute;.&lt;br /&gt;A Dios conmigo engrandezcan; &lt;br /&gt;demos a su nombre honor.&lt;/li&gt;&#13;
&lt;li&gt;Bendito es quien conf&amp;iacute;a en &amp;Eacute;l; &lt;br /&gt;sus santos le temer&amp;aacute;n,&lt;br /&gt;Nada falta a quien le busca;&amp;nbsp;&lt;br /&gt;Prueben y vean que bueno es.&lt;/li&gt;&#13;
&lt;li&gt;La instrucci&amp;oacute;n oyen los hijos, &lt;br /&gt;Al decir &amp;lsquo;teman a Dios&amp;rsquo;.&lt;br /&gt;Guarda tu lengua del mal,&lt;br /&gt;Y tus labios de enga&amp;ntilde;ar.&lt;/li&gt;&#13;
&lt;li&gt;Dios libra de aflicciones; &lt;br /&gt;&amp;Eacute;l oir&amp;aacute; nuestro clamor.,&lt;br /&gt;&amp;Eacute;l redime a sus fieles&amp;nbsp;&lt;br /&gt;Quienes conf&amp;iacute;an en su amor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="023">&lt;ol&gt;&#13;
&lt;li&gt;Deja el mal y prosigue el bien y prosigue el bien, busca la paz y s&amp;iacute;guela,&lt;br /&gt;Dios mira al justo con atenci&amp;oacute;n, oye atento a su clamor.&lt;br /&gt;Mas del Eterno la ira es ,contra el inicuo que obra el mal&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Para de la tierra cortar toda memoria ,que de ellos hay.&lt;/li&gt;&#13;
&lt;li&gt;Claman los justos y &amp;oacute;yelos Dios, de sus angustias los libra &amp;eacute;l. &lt;br /&gt;Del quebrantado cercano est&amp;aacute;; ,salva al contrito de esp&amp;iacute;ritu. &lt;br /&gt;Muchas las pruebas del justo son&amp;nbsp;dificultades y aflicci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Pero de todo ellos librar&amp;aacute;&amp;nbsp;al hombre justo el Eterno Dios&lt;/li&gt;&#13;
&lt;li&gt;Deja el mal y prosigue el bien&amp;nbsp;y prosigue el bien, busca la paz y s&amp;iacute;guela,&lt;br /&gt;Del justo sus huesos guarda Dios, ni uno de ellos roto ser&amp;aacute;.&amp;nbsp;&lt;br /&gt;Al malo matar&amp;aacute; la maldad, quien odia al justo perecer&amp;aacute;&amp;nbsp;&lt;br /&gt;Mas Dios redime al que de &amp;eacute;l es&amp;nbsp;confiando en &amp;eacute;l vida eterna habr&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="024">&lt;ol&gt;&#13;
&lt;li&gt;No tengas preocupaci&amp;oacute;n &lt;br /&gt;por los que andan en maldad,&lt;br /&gt;Como la hierba y la flor &lt;br /&gt;del campo ellos ser&amp;aacute;n.&lt;br /&gt;Conf&amp;iacute;a en el eterno Dios&lt;br /&gt;Obra el bien y la equidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y en paz tu vivir&amp;aacute;s&lt;br /&gt;Y no te faltar&amp;aacute; pan.&lt;/li&gt;&#13;
&lt;li&gt;Pon tu confianza en Dios&lt;br /&gt;Sea de El tu andar&lt;br /&gt;Tus deseos te dar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y oir&amp;aacute; el tu clamor&lt;br /&gt;Descansa en nuestro Dios&lt;br /&gt;Con paciencia hay que esperar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No tengas preocupaci&amp;oacute;n&lt;br /&gt;Por los que causan dolor.&lt;/li&gt;&#13;
&lt;li&gt;Deja el odio deja el mal&lt;br /&gt;Eso se acabar&amp;aacute;,&amp;nbsp;&lt;br /&gt;Tienes que serle leal.&lt;br /&gt;Ya pronto se acabaran&lt;br /&gt;Los inicuos que obran mal&lt;br /&gt;El que vive haciendo el bien&lt;br /&gt;Dios lo recompensar&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="025">&lt;ol&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or mi causa defiende ,J&amp;uacute;zgame por tu bondad,&lt;br /&gt;L&amp;iacute;brame de gente imp&amp;iacute;a,De enga&amp;ntilde;o y perversidad&lt;br /&gt;,Para guiarme en tu camino,Manda tu luz y verdad&lt;br /&gt;Me guiaran a tus moradas, Al monte de santidad.&lt;/li&gt;&#13;
&lt;li&gt;Lleno de alegr&amp;iacute;a y gozo,Hasta tu altar entrar&amp;eacute;&lt;br /&gt;Elevando mi alabanza,Con arpa te cantar&amp;eacute;.&lt;br /&gt;,&amp;iquest;Por qu&amp;eacute; se abate mi alma,y se turba el coraz&amp;oacute;n?,&lt;br /&gt;A&amp;uacute;n yo he de alabarte,&amp;iexcl;oh Dios de mi salvaci&amp;oacute;n!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="026">&lt;ol&gt;&#13;
&lt;li&gt;En nuestra ni&amp;ntilde;ez ,escuchamos, &amp;iexcl;oh Dios!&lt;br /&gt;La obra que anta&amp;ntilde;o ,hiciste, Se&amp;ntilde;or.&lt;br /&gt;En nuestra ni&amp;ntilde;ez escuchamos, &amp;iexcl;oh Dios!&lt;br /&gt;Tu mano hizo a las ,naciones expulsar&lt;br /&gt;Y en su tierra hiciste a, tu pueblo morar. &lt;br /&gt;En nuestra ni&amp;ntilde;ez escuchamos, &amp;iexcl;oh Dios!&lt;/li&gt;&#13;
&lt;li&gt;No fue con espada ,que herencia gan&amp;oacute;, &lt;br /&gt;Su brazo no fue el ,que victoria le dio&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En nuestra ni&amp;ntilde;ez escuchamos, &amp;iexcl;oh Dios!&lt;br /&gt;Sino que tu diestra ,potente oh Se&amp;ntilde;or&lt;br /&gt;Le dio protecci&amp;oacute;n pues, le tuviste amor. &lt;br /&gt;En nuestra ni&amp;ntilde;ez escuchamos, &amp;iexcl;oh Dios!&lt;/li&gt;&#13;
&lt;li&gt;Mi arco no es, el que da protecci&amp;oacute;n. &lt;br /&gt;Ni mi espada puede ,dar la salvaci&amp;oacute;n. &lt;br /&gt;En nuestra ni&amp;ntilde;ez escuchamos, &amp;iexcl;oh Dios!&lt;br /&gt;Es Dios quien nos salva&amp;nbsp;&amp;iexcl;d&amp;eacute;mosle loor!,&lt;br /&gt;De nuestros contrarios ,&amp;eacute;l fue burlador. &lt;br /&gt;En nuestra ni&amp;ntilde;ez escuchamos, &amp;iexcl;oh Dios!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="027">&lt;ol&gt;&#13;
&lt;li&gt;Refugio y fortaleza es Dios&amp;nbsp;, en la tribulaci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y no hay nada que temer, aunque haya conmoci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Si el mar se agita con furor, si montes caen en &amp;eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Refugio y baluarte es &amp;Eacute;l ,Dios de Israel&lt;/li&gt;&#13;
&lt;li&gt;Un rio hay que gozo es ,de la ciudad de Dios&lt;br /&gt;Morada del Alt&amp;iacute;simo, ciudad muy santa es.&lt;/li&gt;&#13;
&lt;li&gt;En medio de ella Dios est&amp;aacute; ,y &amp;eacute;l la afirmar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Temprano la socorrer&amp;aacute;; ,Jam&amp;aacute;s la dejar&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="028">&lt;ol&gt;&#13;
&lt;li&gt;Nuestra fortaleza y refugio es Dios; Presto socorro en aflicci&amp;oacute;n. &lt;br /&gt;Si la tierra alterada es, ni as&amp;iacute; temeremos. &lt;br /&gt;Tiemblan pueblos y reinos&lt;br /&gt; se deshacen cuando habla Dios&lt;br /&gt;Al Dios de Jacob, nuestro defensor, tribut&amp;eacute;mosle loor.&lt;/li&gt;&#13;
&lt;li&gt;Hay un r&amp;iacute;o cuyas corrientes ,alegra de Dios la ciudad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;El santuario que bello es ,donde habita su majestad. &lt;br /&gt;Dios le ha dado este honor, conmovida nunca ser&amp;aacute;.&lt;br /&gt;Al amanecer la socorrer&amp;aacute;, ya que &amp;eacute;l es su protector.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Venid y ved las obras de Dios&amp;iexcl;, maravillosas &amp;eacute;stas son!,&lt;br /&gt;Por la tierra &amp;eacute;l dispuso hacer ,ruinas y desolaci&amp;oacute;n. &lt;br /&gt;Quietos, sepan que yo soy Dios&lt;br /&gt; y la tierra es mi posesi&amp;oacute;n,&lt;br /&gt;Al Dios de Jacob, nuestro defensor, tribut&amp;eacute;mosle loor.&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="029">&lt;ol&gt;&#13;
&lt;li&gt;El Dios eterno grande es ,y digno de adorar, &lt;br /&gt;En la ciudad de nuestro Dios, donde el santuario est&amp;aacute;. &lt;br /&gt;Hermoso el monte de Sion, gozo del mundo es&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Al norte ved la gran ciudad ,del poderoso Rey.&lt;/li&gt;&#13;
&lt;li&gt;Como refugio en sus palacios ,conocido es Dios. &lt;br /&gt;Los reyes de la tierra ,se unieron contra vos,&amp;nbsp;&lt;br /&gt;Mas vi&amp;eacute;ndola turb&amp;aacute;ronse ,y huyeron con pavor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Sobrecogi&amp;oacute;les el temor ,y de parto el dolor.&lt;/li&gt;&#13;
&lt;li&gt;Como lo o&amp;iacute;mos hemos visto, de Dios la ciudad&lt;br /&gt;La cuidad que el eterno ,Rey por siempre afirm&amp;oacute;.&lt;br /&gt;En medio de tu templo oh Dios, haznos ver tu bondad, &lt;br /&gt;De acuerdo con tu nombre oh Dios, tu gloria nos cubri&amp;oacute;.&amp;nbsp;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="030">&lt;ol&gt;&#13;
&lt;li&gt;Oye, oh pueblo a mi voz, esc&amp;uacute;chameIsrael&lt;br /&gt;Testigo contra ti ser&amp;eacute; pues yo soy Dios, tu Dios;&lt;br /&gt;Conozco yo todas las aves que en los montes hay, &lt;br /&gt;Y m&amp;iacute;as son todas las bestias que en el campo est&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Todos tus votos paga a Dios, y ofr&amp;eacute;cele loor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Inv&amp;oacute;came en el d&amp;iacute;a de tu angustia y yo te librar&amp;eacute;.&lt;br /&gt;De toros y cabritos crees que yo me saciar&amp;eacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No, antes yo quiero de ti, tu gracias y tu honor.&lt;/li&gt;&#13;
&lt;li&gt;Al pecador le dice Dios; &amp;iquest;Por qu&amp;eacute; hablas de mi ley&lt;br /&gt;Y en tu boca mi pacto est&amp;aacute;, si es que ignoras mi voz?&lt;br /&gt;Pues tu aborreces mi correcci&amp;oacute;n, desprecias mi instrucci&amp;oacute;n&lt;br /&gt;Y mis palabras tras de ti echaste con desd&amp;eacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="031">&lt;ol&gt;&#13;
&lt;li&gt;Misericordioso Dios&amp;nbsp;Ten de mi Piedad&lt;br /&gt;Borra mi iniquidad, tenme compasi&amp;oacute;n.&lt;br /&gt;L&amp;iacute;mpiame de mi pecado ,y lava mi maldad.&lt;br /&gt;Te imploro el perd&amp;oacute;n ,de mi transgresi&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Contra ti solo he pecado, se que transgred&amp;iacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Reconozco que eres T&amp;uacute; ,recto al juzgar.&lt;br /&gt;No veas mis pecados; borra ya mi mal obrar.&lt;br /&gt;Y un limpio coraz&amp;oacute;n, crea T&amp;uacute; en mi&lt;/li&gt;&#13;
&lt;li&gt;No me arrojes de tu lado, por favor, Se&amp;ntilde;or.&lt;br /&gt;Ni tu santo Esp&amp;iacute;ritu, me quites Se&amp;ntilde;or.&lt;br /&gt;Vuelve a m&amp;iacute; el gozo ,que tu salvaci&amp;oacute;n me da&lt;br /&gt;y tu limpio Esp&amp;iacute;ritu ,me conservar&amp;aacute;&lt;/li&gt;&#13;
&lt;li&gt;No es sacrificio ,lo que quieres de mi Hoy&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y con holocaustos no ,te deleitar&amp;aacute;s.&lt;br /&gt;Mi esp&amp;iacute;ritu Contrito ,es lo que te doy&lt;br /&gt;Al de humilde coraz&amp;oacute;n ,no despreciar&amp;aacute;s.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="032">&lt;ol&gt;&#13;
&lt;li&gt;Por tu gran nombre s&amp;aacute;lvame&amp;nbsp;y defi&amp;eacute;ndeme, Se&amp;ntilde;or&lt;br /&gt;Oye &amp;iexcl;oh Dios! Mi oraci&amp;oacute;n&amp;nbsp;Atiende a mi hablar.&lt;br /&gt;Porque extra&amp;ntilde;os contra m&amp;iacute; ,levant&amp;aacute;ndose han&lt;br /&gt;Buscan mi vida con violencia, sin Dios el temor.&lt;/li&gt;&#13;
&lt;li&gt;Mas ved que el Dios Omnipotente ,socorro me da&lt;br /&gt;El Dios Eterno est&amp;aacute; ,con los que protecci&amp;oacute;n me dan.&lt;br /&gt;&amp;Eacute;l a mis enemigos ,pagar&amp;aacute; por su maldad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Corta y destr&amp;uacute;yelos Se&amp;ntilde;or, por bien de tu verdad.&lt;/li&gt;&#13;
&lt;li&gt;De coraz&amp;oacute;n y libremente ,ofrenda a ti traer&amp;eacute;&lt;br /&gt;Se&amp;ntilde;or, tu nombre alabar&amp;eacute; ,por ser bueno en verdad.&lt;br /&gt;Porque me has librado tu ,de toda adversidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y a Dios triunfar ,sobre mis enemigos yo ver&amp;eacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="033">&lt;ol&gt;&#13;
&lt;li&gt;No me ofendi&amp;oacute; mi enemigo, lo hubiera soportado&lt;br /&gt;No fue alguien quien me odiaba, &lt;br /&gt;pues de &amp;eacute;l me hubiera apartado.&lt;br /&gt;Mas fue mi compa&amp;ntilde;ero ,mi amigo y familiar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Con quien a la casa de Dios, &amp;iacute;bamos consejo a buscar.&lt;/li&gt;&#13;
&lt;li&gt;Muy dulce era su hablar, m&amp;aacute;s belicoso su obrar. &lt;br /&gt;Suave como &amp;oacute;leo su decir; &lt;br /&gt;mas fue en verdad como un pu&amp;ntilde;al.&lt;br /&gt;Pero t&amp;uacute;, &amp;iexcl;oh Dios! Juicio har&amp;aacute;s&lt;br /&gt;Y al malvado arrojar&amp;aacute;s, En lo profundo del Seol, &lt;br /&gt;donde sus d&amp;iacute;as se acortar&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;La muerte al sepulcro, vivos los haga caer&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Porque maldad hay en su hogar,&amp;nbsp;en el que abunda el pecar.&lt;br /&gt;Yo empero a Dios invocar&amp;eacute;&amp;nbsp;&lt;br /&gt;Y &amp;Eacute;l salvaci&amp;oacute;n me dar&amp;aacute;&lt;br /&gt;Pues mi clamor escuchar&amp;aacute;, Ma&amp;ntilde;ana, tarde y noche.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="034">&lt;ol&gt;&#13;
&lt;li&gt;Escucha, oh Dios mi oraci&amp;oacute;n; atiende a mi clamor.&lt;br /&gt;Que al desmayar, mi coraz&amp;oacute;n a ti elevo, oh Se&amp;ntilde;or.&lt;br /&gt;Y ll&amp;eacute;vame a la roca que es m&amp;aacute;s alta que yo.&lt;br /&gt;Pues t&amp;uacute; has sido mi refugio y mi protecci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Que para siempre en tu casa more yo Se&amp;ntilde;or.&lt;br /&gt;Donde estar&amp;eacute; a tu amparo mi Dios y Redentor.&lt;br /&gt;Pues t&amp;uacute;, oh Dios, siempre mis votos escuchado has&lt;br /&gt;Y a quienes tu nombre temen has dado heredad.&lt;/li&gt;&#13;
&lt;li&gt;A&amp;ntilde;adir&amp;aacute;s d&amp;iacute;as al Rey sobre sus d&amp;iacute;as, mi Dios&lt;br /&gt;Y sus a&amp;ntilde;os no tendr&amp;aacute;n fin, &amp;eacute;l por siempre reinar&amp;aacute;.&lt;br /&gt;As&amp;iacute; conservado ser&amp;aacute; por tu fidelidad.&lt;br /&gt;Y en todo tiempo mi se&amp;ntilde;or, tu nombre honrar&amp;eacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="035">&lt;ol&gt;&#13;
&lt;li&gt;De Dios es,El poder y amor,&lt;br /&gt;Y el pagar&amp;aacute;,Seg&amp;uacute;n nuestra labor&lt;br /&gt;Mi roca es Dios, &amp;Eacute;l es mi salvacion; &lt;br /&gt;Mi alma reposa ,solamente en el&lt;br /&gt;Mi fuerte es &amp;eacute;l&amp;nbsp;Nadie me da&amp;ntilde;ara&lt;br /&gt;Es mi refugio&amp;nbsp;Mi alta torre y solaz&lt;br /&gt;Los que est&amp;aacute;n,Siempre en iniquidad,&lt;br /&gt;Contra el Rey,Traman toda maldad.&lt;/li&gt;&#13;
&lt;li&gt;En vanidad, el imp&amp;iacute;o est&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;De labio honra,Mientras trama maldad.&lt;br /&gt;Todo hombre es &lt;br /&gt;Menos que un suspirar,&lt;br /&gt;En este mundo ,no se debe confiar&lt;br /&gt;Solo de Dios,viene la protecci&amp;oacute;n&lt;br /&gt;Nunca mi alma ,afligida ser&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Espero en Dios, En silencio y paz,&lt;br /&gt;Es mi refugio&lt;br /&gt;Esperanza y solaz&lt;br /&gt;Mi Roca es El&lt;br /&gt;Mi fuerza y salvaci&amp;oacute;n&lt;br /&gt;&amp;Uacute;nicamente ,&lt;br /&gt;Dios dar&amp;aacute; redenci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="036">&lt;ol&gt;&#13;
&lt;li&gt;A Dios elev&amp;eacute; mi voz ,y con gozo le alab&amp;eacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Si hubiera estado yo en maldad, &lt;br /&gt;no me habr&amp;iacute;a puesto atenci&amp;oacute;n.&lt;br /&gt;Mas ciertamente me escuch&amp;oacute;, bendito sea &amp;eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No me neg&amp;oacute; su amor, al o&amp;iacute;r mi oraci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;,&amp;iexcl;Toda la tierra cantad!,&lt;br /&gt;Dadle gloria y honor, y su nombre bendecid.&lt;br /&gt;Decidle a Dios &amp;iexcl;cu&amp;aacute;n grandes ,&lt;br /&gt;son todas sus obras!,&lt;br /&gt;Todo enemigo ante ti cae&lt;br /&gt;te alaba tu creaci&amp;oacute;n&lt;/li&gt;&#13;
&lt;li&gt;De Dios sus obras contemplad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;iexcl;cu&amp;aacute;n tremendas &amp;eacute;stas son!,&lt;br /&gt;Con su soplo el mar sec&amp;oacute; ,e Israel pasolo a pie. &lt;br /&gt;Regocij&amp;eacute;monos en &amp;eacute;l&lt;br /&gt;quien rige con poder. ,&lt;br /&gt;A todos con sus ojos ve&lt;s&gt;&lt;br /&gt;&lt;/s&gt;nadie se ensalzar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Oh pueblos bendecid a Dios ,con alegre coraz&amp;oacute;n. &lt;br /&gt;Dadle gracias al Se&amp;ntilde;or,por su gracia y protecci&amp;oacute;n&lt;br /&gt;No nos dej&amp;oacute; resbalar, aunque &amp;eacute;l nos prob&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Aunque ca&amp;iacute;mos en la red, de ella nos libr&amp;oacute;&lt;/li&gt;&#13;
&lt;li&gt;En tu templo entrar&amp;eacute; mis promesas a cumplir&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Votos que yo pronunci&amp;eacute;, &lt;br /&gt;que en mi angustia promet&amp;iacute;.&lt;br /&gt;T&amp;uacute; que le temes ven a o&amp;iacute;r, t&amp;uacute; que le adoras ven&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Lo que hizo Dios te contar&amp;eacute;&lt;br /&gt;lo que hizo &amp;eacute;l por m&amp;iacute;.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="037">&lt;ol&gt;&#13;
&lt;li&gt;Eterno Dios, en quien espero, eres mi fortaleza&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tu o&amp;iacute;do inclina y &amp;oacute;yeme, del imp&amp;iacute;o l&amp;iacute;brame.&lt;br /&gt;Se&amp;ntilde;or mi ayuda y protecci&amp;oacute;n, a ti elevo mi loor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En mis labios hay alabanza ,&amp;iexcl;No me olvides Se&amp;ntilde;or!&lt;/li&gt;&#13;
&lt;li&gt;De m&amp;iacute; oh Dios, no te alejes,y acude a mi socorro,&lt;br /&gt;Yo m&amp;aacute;s y m&amp;aacute;s te alabar&amp;eacute;, tu equidad yo publicar&amp;eacute;. &lt;br /&gt;No me olvides en mi vejez,&lt;br /&gt;que acech&amp;aacute;ndome est&amp;aacute;n.,&lt;br /&gt;Creen que no me proteger&amp;aacute;s&lt;br /&gt;&amp;iexcl;No me olvides Se&amp;ntilde;or!&lt;/li&gt;&#13;
&lt;li&gt;Eterno Dios, mi Creador&lt;br /&gt;excelso y justo juez&lt;br /&gt;T&amp;uacute; que prob&amp;aacute;ndome est&amp;aacute;s&lt;br /&gt;vida me dar&amp;aacute;s otra vez. &lt;br /&gt;Con gozo yo te cantar&amp;eacute;, con arpa te alabar&amp;eacute;.,&lt;br /&gt;Oh Dios, pues t&amp;uacute; me has redimido&lt;br /&gt;&amp;iexcl;No me olvides Se&amp;ntilde;or!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="038">&lt;ol&gt;&#13;
&lt;li&gt;T&amp;uacute; me ense&amp;ntilde;aste, oh Dios,&lt;br /&gt;desde mi mocedad, Y desde entonces &lt;br /&gt;,he anunciado tu grandiosidad. &lt;br /&gt;Ahora oh Dios, no me abandones ,en mi ancianidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Hasta que anuncie tu poder ,a la posteridad.&lt;/li&gt;&#13;
&lt;li&gt;Oh Dios, m&amp;aacute;s alta que los cielos,es tu equidad. ,&lt;br /&gt;T&amp;uacute; que obraste sobre m&amp;iacute;,portentos sin igual.&lt;br /&gt;T&amp;uacute; que me has hecho ,ver angustia y adversidad,&lt;br /&gt;Me dar&amp;aacute;s vida y sacar&amp;aacute;s, de angustia y del mal.&lt;/li&gt;&#13;
&lt;li&gt;Grandeza y potencia oh Dios, t&amp;uacute; me aumentar&amp;aacute;s.,&lt;br /&gt;Y presto en mi aflicci&amp;oacute;n,consuelo me dar&amp;aacute;s.&lt;br /&gt;Y yo gozoso con salterio,te alabar&amp;eacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Oh santo Dios de Israel&lt;br /&gt; en tu honor cantar&amp;eacute;. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="039">&lt;ol&gt;&#13;
&lt;li&gt;Dios en Jud&amp;aacute; conocido es&lt;br /&gt; en Israel.,Su pabell&amp;oacute;n est&amp;aacute; en Sal&amp;eacute;m&lt;br /&gt;Y su morada en Sion.&lt;br /&gt;All&amp;iacute; del arco flechas quebr&amp;oacute;&lt;br /&gt;Y todo armamento destruy&amp;oacute;.,&lt;br /&gt;Mas glorioso eres grande Se&amp;ntilde;or&lt;br /&gt;Que los montes eternos.&lt;/li&gt;&#13;
&lt;li&gt;Despojado el valiente fue&lt;br /&gt;Sue&amp;ntilde;o mortal durmiendo esta,&lt;br /&gt;No hubo valiente o fuerte var&amp;oacute;n&lt;br /&gt;Que se pudiera defender.&lt;br /&gt;Pues al hablar el Dios de Jacob,&lt;br /&gt;Caballos y carros entorpeci&amp;oacute;.,&lt;br /&gt;Eres temible quien podr&amp;aacute;,&lt;br /&gt;Ante tu ira firme estar.&lt;/li&gt;&#13;
&lt;li&gt;Dios desde el cielo sentencia dio&lt;br /&gt;Tembl&amp;oacute; la tierra y enmudeci&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Cundo a los mansos para salvar&lt;br /&gt;Se levanto Dios para juzgar.&lt;br /&gt;Todos ofrenda deben traer, &lt;br /&gt;A quien todo el mundo debe temer.,&lt;br /&gt;Pues &amp;Eacute;l abate a pr&amp;iacute;ncipes&lt;br /&gt;Temible es a todo opresor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="040">&lt;ol&gt;&#13;
&lt;li&gt;A presta el o&amp;iacute;do pastor de Israel.,&lt;br /&gt;Nuestro ruego escucha y resp&amp;oacute;ndenos&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Quien como a ovejas gu&amp;iacute;as a Jos&amp;eacute;, &lt;br /&gt;Que entre querubines brillando est&amp;aacute;s &lt;br /&gt;Ante Efra&amp;iacute;n, Manas&amp;eacute;s, Benjam&amp;iacute;n&lt;br /&gt;Despierta tu poder, ven y s&amp;aacute;lvanos.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iquest;Hasta cu&amp;aacute;ndo t&amp;uacute; indignado estar&amp;aacute;s&lt;br /&gt;Contra la oraci&amp;oacute;n de tus hijos Se&amp;ntilde;or?,&lt;br /&gt;Su alimento ha sido pan de l&amp;aacute;grimas, &lt;br /&gt;Y abundante llanto les diste a beber. &lt;br /&gt;Vuelve a nosotros tu gracia y favor, &lt;br /&gt;Y caminaremos en la luz de tu faz.&lt;/li&gt;&#13;
&lt;li&gt;Contienda hemos sido a nuestro derredor, &lt;br /&gt;Nuestros enemigos burl&amp;aacute;ndose est&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;A tu pueblo vuelve, &amp;iexcl;oh Dios de Israel!,&lt;br /&gt;Mira desde el cielo y visita esta vid. &lt;br /&gt;As&amp;iacute; no nos apartaremos de ti, &lt;br /&gt;&amp;iexcl;imp&amp;aacute;rtenos vida te imploramos Se&amp;ntilde;or!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="041">&lt;ol&gt;&#13;
&lt;li&gt;Oh tu Pastor de Israel, Oye en tiempo de aflicci&amp;oacute;n, &lt;br /&gt;quien a los hijos de Jos&amp;eacute;,&lt;br /&gt;Gu&amp;iacute;as con compasi&amp;oacute;n.&lt;br /&gt;Que estas entre alas de querubines, &lt;br /&gt;Lleno de esplendor&lt;br /&gt;Desde la nube da tu luz,&lt;br /&gt;E infunde tu temor.&lt;/li&gt;&#13;
&lt;li&gt;Ante Efra&amp;iacute;n y Manases,&lt;br /&gt;Y ante Benjam&amp;iacute;n,&lt;br /&gt;&amp;iexcl;Despierta y ven a salvarnos,&lt;br /&gt;Con tu poder sin fin!&lt;br /&gt;Vuelve a darnos tu gracia,&lt;br /&gt;Pues grande es tu fidelidad&lt;br /&gt;Si tu rostro brilla en nos&amp;nbsp;Tendremos seguridad.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iquest;Hasta cuando Eterno Dios,&lt;br /&gt;En contra estar&amp;aacute;s&lt;br /&gt;De las plegarias humildes&lt;br /&gt;,Del pueblo de tu heredad,?&lt;br /&gt;Vuelve a nos tu gracia oh Dios&lt;br /&gt;Pues grande es tu bondad&lt;br /&gt;Si tu rostro brilla en nos&lt;br /&gt;Tendremos seguridad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="042">&lt;ol&gt;&#13;
&lt;li&gt;Load a Dios con j&amp;uacute;bilo,&amp;nbsp;cantad al Dios eterno. &lt;br /&gt;Con trompetas elevad canci&amp;oacute;n, con arpa y con salterio.&lt;br /&gt;En los d&amp;iacute;as &amp;eacute;l se&amp;ntilde;al&amp;oacute; ,para convocarnos, &lt;br /&gt;como estatuto y celebrarle a &amp;eacute;l ,sus fiestas solemnes.&lt;/li&gt;&#13;
&lt;li&gt;Oye mi pueblo, esc&amp;uacute;chame, porque yo te amonesto&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No te inclines ni te postres t&amp;uacute;, ante dioses ajenos.&lt;br /&gt;Yo el Eterno te saqu&amp;eacute; ,de tierra de Egipto&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Abre tu boca, p&amp;iacute;deme, pues yo soy el que te sacio.&lt;/li&gt;&#13;
&lt;li&gt;Pero su pueblo no escuch&amp;oacute;, no quiso obedecerle&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y el Eterno lo abandon&amp;oacute;,a un coraz&amp;oacute;n rebelde. &lt;br /&gt;Oh, si le hubiera escuchado, si le hubiera o&amp;iacute;do&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Si le hubiera sido fiel, su Dios le habr&amp;iacute;a librado&lt;/li&gt;&#13;
&lt;li&gt;Load a Dios con j&amp;uacute;bilo,&amp;nbsp;cantad al Dios eterno. &lt;br /&gt;Con trompetas elevad canci&amp;oacute;n, con arpa y con salterio.&lt;br /&gt;En los d&amp;iacute;as &amp;eacute;l se&amp;ntilde;al&amp;oacute; ,para convocarnos, como estatuto &lt;br /&gt;y celebrarle a &amp;eacute;l ,sus fiestas solemnes.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="043">&lt;ol&gt;&#13;
&lt;li&gt;Con salmos alabad a Dios&amp;nbsp;&lt;br /&gt;&amp;iexcl;Cantadle con fervor!,&amp;nbsp;&lt;br /&gt;Con arpas y panderos&amp;nbsp;&lt;br /&gt;Alegres ante Dios.&amp;nbsp;&lt;br /&gt;Es estatuto y es ley&lt;br /&gt;&amp;nbsp;Dios nos lo orden&amp;oacute;&lt;br /&gt;Guardad el d&amp;iacute;a que el fij&amp;oacute;,&amp;nbsp;&lt;br /&gt;Fiesta solemne es para Dios.&lt;/li&gt;&#13;
&lt;li&gt;Tocad trompeta y haced,&lt;br /&gt;Bullicio alegre a Dios,&lt;br /&gt;El del pecado nos salv&amp;oacute;&lt;br /&gt;De Egipto nos libr&amp;oacute;.&amp;nbsp;&lt;br /&gt;Clamamos en la esclavitud,&lt;br /&gt;Y Dios nos respondi&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;De entre los truenos contesto,&lt;br /&gt;&amp;ldquo;!Escucha , oh pueblo mi Voz&amp;iexcl;&amp;rdquo;&lt;/li&gt;&#13;
&lt;li&gt;Pero su pueblo no escuch&amp;oacute;&lt;br /&gt;No quiso o&amp;iacute;r su voz&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Lo suyo quer&amp;iacute;an hacer,&lt;br /&gt;Y no obedecer.&lt;br /&gt;&amp;ldquo;! Si hubiera o&amp;iacute;do Israel&lt;br /&gt;Andando en mi ley&amp;iexcl;,&lt;br /&gt;Los hubiera librado Yo,&lt;br /&gt;De su implacable opresor&amp;rdquo;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="044">&lt;ol&gt;&#13;
&lt;li&gt;Oh de ej&amp;eacute;rcitos Se&amp;ntilde;or, &lt;br /&gt;c&amp;oacute;mo te anhela mi ser,&lt;br /&gt;&amp;iexcl;Con qu&amp;eacute; ansias en los atrios &lt;br /&gt;de tu templo deseo estar,!&lt;br /&gt;As&amp;iacute; como el gorri&amp;oacute;n&lt;br /&gt; pudo en &amp;eacute;l su nido hacer,&lt;br /&gt;Bendito es quien mora all&amp;iacute;&lt;br /&gt; &amp;iexcl;Oh Se&amp;ntilde;or, mi Dios y Rey!&lt;/li&gt;&#13;
&lt;li&gt;En tu casa hay bendici&amp;oacute;n, &lt;br /&gt;all&amp;iacute; se te ha de alabar&lt;br /&gt;Bienaventurado es quien su fuerza ,&lt;br /&gt;en ti ha de encontrar.&lt;br /&gt;Sus fuerzas se aumentar&amp;aacute;n, &lt;br /&gt;y ver&amp;aacute; a Dios en Si&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;A mi ruego da atenci&amp;oacute;n&lt;br /&gt;&amp;iexcl;Oh Se&amp;ntilde;or, mi Dios y Rey!&lt;/li&gt;&#13;
&lt;li&gt;A los que escogido has&lt;br /&gt;Mira y da tu protecci&amp;oacute;n,&lt;br /&gt;De ej&amp;eacute;rcitos Se&amp;ntilde;or&lt;br /&gt;Escucha nuestra oraci&amp;oacute;n.&lt;br /&gt;En tu casa un d&amp;iacute;a es mejor ,&lt;br /&gt;que estar fuera de ella mil&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En tu casa un d&amp;iacute;a es mejor&lt;br /&gt;&amp;iexcl;Oh Se&amp;ntilde;or, mi Dios y Rey!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="045">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Qu&amp;eacute; hermosas tus moradas, de ej&amp;eacute;rcitos Se&amp;ntilde;or!,&lt;br /&gt;Tus atrios Dios Eterno, anhelo con fervor. &lt;br /&gt;Hasta el gorri&amp;oacute;n encuentra,donde su nido construir, &lt;br /&gt;Cerca oh de tus altares, Se&amp;ntilde;or, mi Dios y Rey.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Qu&amp;eacute; amables tus moradas, de ej&amp;eacute;rcitos Se&amp;ntilde;or!,&lt;br /&gt;Los que en tu casa moran,siempre a ti cantar&amp;aacute;n.&lt;br /&gt;Venturoso es el var&amp;oacute;n,que encontr&amp;oacute; en ti su vigor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Venciendo d&amp;iacute;a con d&amp;iacute;a ,en Sion a Dios ver&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Qu&amp;eacute; hermosas tus moradas, de ej&amp;eacute;rcitos Se&amp;ntilde;or!,&lt;br /&gt;Oh Dios de Israel, escucha mi clamor. &lt;br /&gt;Pues contigo un d&amp;iacute;a es mejor,que apartado mil de ti&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Oh que encuentre tus altares, Se&amp;ntilde;or, mi Dios y Rey. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="046">&lt;ol&gt;&#13;
&lt;li&gt;,&amp;iquest;Cu&amp;aacute;ndo tu ira ya no arder&amp;aacute;?,&lt;br /&gt;&amp;iquest;Por qu&amp;eacute; me hiciste en vanidad?&lt;br /&gt;Recuerda cuan breve mi tiempo es.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iquest;Qui&amp;eacute;n de mortal vive sin morir?&lt;br /&gt;&amp;iquest;Qui&amp;eacute;n de la tumba podr&amp;aacute; escapar?&lt;br /&gt;&amp;iquest;Qu&amp;eacute; fue &amp;iexcl;oh, Dios! De tu antiguo amor?&lt;br /&gt;Que en tu verdad juraste a David.&lt;/li&gt;&#13;
&lt;li&gt;Recuerda, &amp;iexcl;oh Dios que en oprobio estoy&lt;br /&gt;Llevo el insulto del mundo en m&amp;iacute;.&lt;br /&gt;&amp;iquest;Por qu&amp;eacute; a tu ungido hieren as&amp;iacute;?&lt;br /&gt;&amp;iexcl;Dios sea bendito, por siempre, am&amp;eacute;n!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="047">&lt;ol&gt;&#13;
&lt;li&gt;Si&amp;oacute;n, fundada en los montes&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Te ama bien Dios tu hacedor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Oh preciada, &amp;Eacute;l te eligi&amp;oacute;&lt;br /&gt;Para en ti &amp;Eacute;l morar.,Si&amp;oacute;n,&lt;/li&gt;&#13;
&lt;li&gt;Muchas tierras, muchos pueblos,&lt;br /&gt;Pronto a Dios conocer&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Quienes nazcan en Si&amp;oacute;n,&lt;br /&gt;Su amor proclamar&amp;aacute;n.,Si&amp;oacute;n&lt;/li&gt;&#13;
&lt;li&gt;Al contar Dios las naciones&lt;br /&gt;Hijos e hijas ver&amp;aacute;&lt;br /&gt;Que han nacido a vida eterna,&lt;br /&gt;Y alegres cantar&amp;aacute;n.,Si&amp;oacute;n,&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="048">&lt;ol&gt;&#13;
&lt;li&gt;Nuestra ayuda has sido Oh Dios&lt;br /&gt;En ti hemos de esperar&lt;br /&gt;Del vendaval resgu&amp;aacute;rdanos&amp;nbsp;&lt;br /&gt;s&amp;eacute; nuestro eterno hogar.&lt;/li&gt;&#13;
&lt;li&gt;Antes de que hubieran montes&lt;br /&gt;T&amp;uacute; exist&amp;iacute;as oh Dios&lt;br /&gt;Desde por siempre tu eres Dios&amp;nbsp;&lt;br /&gt;y siempre lo ser&amp;aacute;s.&lt;/li&gt;&#13;
&lt;li&gt;Edades miles para ti&amp;nbsp;&lt;br /&gt;como una noche son;&lt;br /&gt;La cual se acorta al paso dar&amp;nbsp;&lt;br /&gt;al naciente sol.&lt;/li&gt;&#13;
&lt;li&gt;Como fluyen los r&amp;iacute;os&amp;nbsp;&lt;br /&gt;as&amp;iacute; los a&amp;ntilde;os se van&lt;br /&gt;Se olvidan como un sue&amp;ntilde;o&amp;nbsp;&lt;br /&gt;al nuevo d&amp;iacute;a despertar.&lt;/li&gt;&#13;
&lt;li&gt;Nuestra ayuda has sido oh Dios&amp;nbsp;&lt;br /&gt;en ti hemos de esperar&lt;br /&gt;Nuestro guardi&amp;aacute;n s&amp;eacute; hasta el final&amp;nbsp;&lt;br /&gt;y nuestro eterno hogar.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="049">&lt;ol&gt;&#13;
&lt;li&gt;Cu&amp;aacute;n bueno es alabarte oh Dios&lt;br /&gt;Y a tu santo nombre salmos entonad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tu fidelidad y constante amor,&lt;br /&gt;D&amp;iacute;a y noche proclamar.&lt;br /&gt;Al compas de arpas y de liras,&lt;br /&gt;Y del salterio con suave son&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Todas tus Obras, oh Se&amp;ntilde;or&lt;br /&gt;Llenan de alegr&amp;iacute;a nuestro coraz&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Tus obra grandes son Se&amp;ntilde;or&lt;br /&gt;Y profundo es tu modo de pensar&lt;br /&gt;Pero el hombre necio y fatuo,&lt;br /&gt;Tus sendas nunca comprender&amp;aacute;.&lt;br /&gt;El hombre inicuo siempre brotar&amp;aacute;,&lt;br /&gt;Como la ,hierba ,y florecer&amp;aacute;.&lt;br /&gt;Para su eterna destrucci&amp;oacute;n&lt;br /&gt;Mientras que tu, oh Dios, &lt;br /&gt;por siempre reinar&amp;aacute;s.&lt;/li&gt;&#13;
&lt;li&gt;El justo como la palmera ,&lt;br /&gt;Y el cedro fuerte crecer&amp;aacute;&lt;br /&gt;Por que en los atrios del Eterno,&lt;br /&gt;Plantado fue y all&amp;iacute; florecer&amp;aacute;.&lt;br /&gt;Aun en su vejez fruto dar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Lozano y fuerte siempre estar&amp;aacute;,&lt;br /&gt;Para anunciar tu rectitud y,&lt;br /&gt;Gran fortaleza por la eternidad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="050">&lt;ol&gt;&#13;
&lt;li&gt;Cu&amp;aacute;n bueno es darle gracias ,&lt;br /&gt;y cantarle a Dios.,&lt;br /&gt;Por la ma&amp;ntilde;ana y la noche,&lt;br /&gt;Por su fidelidad.&lt;br /&gt;Con m&amp;uacute;sica de salterio,&lt;br /&gt; arpa y ,laud&lt;br /&gt;Con gozo en la presencia &lt;br /&gt;de nuestro Dios y Rey&lt;/li&gt;&#13;
&lt;li&gt;Loor y gracias damos&amp;nbsp;&lt;br /&gt;por sus obras a Dios.,&lt;br /&gt;Aunque otros lo rechacen, &lt;br /&gt;sus obras nunca ven.&lt;br /&gt;Como la hierba brota&amp;nbsp;&lt;br /&gt;y florece la maldad.,&lt;br /&gt;Mas Dios la destruir&amp;aacute;, &lt;br /&gt;por siempre el ser&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Fuerza dar&amp;aacute; al justo; &lt;br /&gt;y as&amp;iacute; el florecer&amp;aacute;.,&lt;br /&gt;Plantado en su casa, &lt;br /&gt;conocido el ser&amp;aacute;.&lt;br /&gt;Dar&amp;aacute;n fruto abundante &lt;br /&gt;,aun en la ancianidad.,&lt;br /&gt;Nuestra roca y ancla, &lt;br /&gt;es nuestro justo Dios.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="051">&lt;ol&gt;&#13;
&lt;li&gt;Bueno es cantar tus loores&lt;br /&gt; gracias darte oh magno Dios&lt;br /&gt;Y mostrar tu amante&amp;nbsp;&lt;br /&gt;gracia cada d&amp;iacute;a al despertar.&lt;br /&gt;Bueno es al caer la noche&amp;nbsp;&lt;br /&gt;hablar de tu lealtad,&lt;br /&gt;Mientras melod&amp;iacute;as preses &lt;br /&gt;elevamos en tu honor&lt;/li&gt;&#13;
&lt;li&gt;Me has llenado de alegr&amp;iacute;a&amp;nbsp;&lt;br /&gt;con tus obras gran Se&amp;ntilde;or&lt;br /&gt;No entiende el insensato&lt;br /&gt;cuan profundo es tu pensar.&lt;br /&gt;Mas por siempre eterno Dios &lt;br /&gt;reinas con gloria y amor.&lt;br /&gt;Al inicuo destruir&amp;aacute;s, &lt;br /&gt;y pecado ya no habr&amp;aacute;&lt;/li&gt;&#13;
&lt;li&gt;Mas el justo en tu casa,&lt;br /&gt;plantado estar&amp;aacute;&lt;br /&gt;Siempre verde y dando fruto&amp;nbsp;&lt;br /&gt;pues tu sustento le das;&lt;br /&gt;Con tu gracia hacia el justo&lt;br /&gt;Dios exhibes tu equidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Dios, mi roca y mi refugio&amp;nbsp;&lt;br /&gt;tus caminos rectos son.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="052">&lt;ol&gt;&#13;
&lt;li&gt;Venid y alegres adorad&lt;br /&gt;cantad a Dios loor&lt;br /&gt;Con gozo a la Roca load&lt;br /&gt; la Roca de salvaci&amp;oacute;n.&lt;br /&gt;A su presencia todos &lt;br /&gt;,entrad con voz de gratitud&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Cantando con grato la &amp;uacute;d&lt;br /&gt;bullicio alegre en verdad&lt;/li&gt;&#13;
&lt;li&gt;Dios el Eterno grande es, &lt;br /&gt;de dioses Rey es &amp;eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En su mano el abismo est&amp;aacute;&lt;br /&gt;y las altas cumbres. &lt;br /&gt;Le pertenece el ancho mar&lt;br /&gt; pues &amp;eacute;l su forma le dio&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Su ya la tierra es tambi&amp;eacute;n&lt;br /&gt;que con sus manos cre&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Venid y unidos adorad&amp;nbsp;&lt;br /&gt;al Eterno Creador&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Rodillas humildes doblad&amp;nbsp;&lt;br /&gt;ante nuestro Hacedor.&lt;br /&gt;Porque &amp;eacute;l es nuestra salvaci&amp;oacute;n&lt;br /&gt; nosotros pueblo de &amp;eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y ovejas de su vergel&amp;nbsp;&lt;br /&gt;bajo de su protecci&amp;oacute;n. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="053">&lt;ol&gt;&#13;
&lt;li&gt;Venid, cantemos al se&amp;ntilde;or&lt;br /&gt; cant&amp;eacute;mosle a una voz&lt;br /&gt;Bullicio alegre a la Roca&amp;nbsp;&lt;br /&gt;de nuestra salvaci&amp;oacute;n.,Venid&lt;br /&gt;Con gracias y loor&amp;nbsp;&lt;br /&gt;Vengamos ante nuestro Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Salmos cant&amp;eacute;mosle&amp;nbsp;&lt;br /&gt;con alegre coraz&amp;oacute;n.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Pues Dios, un grande Dios&amp;nbsp;&lt;br /&gt;y gran Rey sobre los dioses es&lt;br /&gt;En su mano el abismo est&amp;aacute;&amp;nbsp;&lt;br /&gt;y las altas cumbres.&lt;br /&gt;Le pertenece el ancho mar&amp;nbsp;&lt;br /&gt;pues &amp;Eacute;l forma le dio&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Suya es tambien la tierra&amp;nbsp;&lt;br /&gt;que con sus manos cre&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Venid y juntos adorad&amp;nbsp;&lt;br /&gt;al Eterno Creador&lt;br /&gt;Rodillas humildes doblad&amp;nbsp;&lt;br /&gt;ante nuestro Hacedor.&lt;br /&gt;Porque el es nuestra salvaci&amp;oacute;n&lt;br /&gt;nosotros pueblo de &amp;Eacute;l.,&lt;br /&gt;Y ovejas de su vergel&amp;nbsp;&lt;br /&gt;bajo su protecci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="054">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Regoc&amp;iacute;jense en &amp;eacute;l!,&lt;br /&gt;La tierra entera feliz estar&amp;aacute;.&lt;br /&gt;Nubes le cubren, fuego va ante &amp;eacute;l&lt;br /&gt;Y se derriten los montes tambi&amp;eacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Con sus rel&amp;aacute;mpagos causa temor.&amp;nbsp;&lt;br /&gt;El cielo anuncia su autoridad. &lt;br /&gt;Quien cree en &amp;iacute;dolos se afrentar&amp;aacute;.&lt;br /&gt;Jud&amp;aacute; y Si&amp;oacute;n alegres estar&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Nuestro Dios sobre otros dioses est&amp;aacute;.&lt;br /&gt;Excelsa y alta es su majestad. &lt;br /&gt;A quienes le aman &amp;eacute;l preservar&amp;aacute;.&lt;br /&gt;Gozaos justos, den gracias a Dios.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="055">&lt;ol&gt;&#13;
&lt;li&gt;Cantad un canto nuevo a Dios&amp;nbsp;por lo que ha hecho &amp;Eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Su misma diestra santo brazo ,victoria le dio.&lt;br /&gt;El Eterno a dado a conocer ,su grande salvaci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;A las naciones demostr&amp;oacute; ,su amor y compasi&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Ha manifestado su verdad ,y amor a Israel&lt;s&gt;&lt;br /&gt;&lt;/s&gt;La tierra entera vio de Dios ,su grande salvaci&amp;oacute;n.&lt;br /&gt;Oh tierra haced bullicio alegre, al Eterno Dios!,&lt;br /&gt;Alzad la voz, y aplaudid, y salmos entonad.&lt;/li&gt;&#13;
&lt;li&gt;Elevad loor y gloria a Dios, con arpa y voz cantad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Clarines y trompetas ,sonad alegres ante el Rey.&lt;br /&gt;Dejen que bramen la tierra ,y sus moradores&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Aplaudan r&amp;iacute;os gozo haced, oh montes en uni&amp;oacute;n&lt;/li&gt;&#13;
&lt;li&gt;Cantad un canto nuevo a Dios&amp;nbsp;por lo que ha hecho &amp;Eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Su misma diestra santo brazo ,victoria le dio.&lt;br /&gt;Regocijaos pues &amp;Eacute;l viene a ,la tierra a juzgar,&lt;br /&gt;&amp;Eacute;l al mundo juzgar&amp;aacute; ,con justicia y equidad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="056">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;,Cantad un canto nuevo a Dios ,por lo que ha hecho &amp;eacute;l; ,&lt;br /&gt;Su misma diestra y santo brazo victoria le dio. &lt;br /&gt;El Eterno ha dado a conocer ,su grande salvaci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;A las naciones descubri&amp;oacute; ,su gran justicia.&lt;/li&gt;&#13;
&lt;li&gt;Ha manifestado su verdad, y amor a Israel; ,&lt;br /&gt;La tierra entera vio de nuestro ,Dios su grande salvaci&amp;oacute;n. &lt;br /&gt;Oh tierra haced bullicio alegre ,al Eterno Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Alzad la voz, y aplaudid ,y salmos entonad.&lt;/li&gt;&#13;
&lt;li&gt;Elevad loor y gloria a Dios, con arpa y voz cantad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Clarines y trompetas sonad ,alegres ante el Rey.&lt;br /&gt;Dejen que bramen mar, tierra y sus moradores&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Aplaudan r&amp;iacute;os gozo haced, oh montes en uni&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Cantad un canto nuevo a Dios ,por lo que ha hecho &amp;eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Su misma diestra y santo brazo victoria le dio. &lt;br /&gt;Regocijaos, pues &amp;eacute;l viene ,a la tierra a juzgar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;Eacute;l al mundo juzgar&amp;aacute; ,con justicia y equidad. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="057">&lt;ol&gt;&#13;
&lt;li&gt;Reina en las alturas el Se&amp;ntilde;or&lt;br /&gt;&amp;eacute;l es grande en Sion.&lt;br /&gt;Entre querubines &amp;eacute;l est&amp;aacute;; &lt;br /&gt;denle los pueblos loor. &lt;br /&gt;Siendo Rey confirmas la equidad,&lt;br /&gt;y restauras tu verdad.&amp;nbsp;&lt;br /&gt;Del Eterno Dios su nombre exaltad. .&lt;/li&gt;&#13;
&lt;li&gt;El Eterno reina por ser Dios&lt;br /&gt;y en pilar de nube habl&amp;oacute;&lt;br /&gt;A sus sacerdotes que su ley&amp;nbsp;&lt;br /&gt;se esforzaban por guardar. &lt;br /&gt;De ellos fueron Mois&amp;eacute;s y Aar&amp;oacute;n&amp;nbsp;&lt;br /&gt;quienes le dieron loor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tambi&amp;eacute;n Samuel su nombre invoc&amp;oacute;&lt;br /&gt;contest&amp;oacute; Dios su oraci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;T&amp;uacute; les respond&amp;iacute;as oh Se&amp;ntilde;or,&lt;br /&gt;fuiste un Dios perdonador&lt;br /&gt;Y t&amp;uacute; correg&amp;iacute;as su mal obrar&lt;br /&gt; pues recto eres en juzgar. &lt;br /&gt;Siendo Rey confirmas la equida, &lt;br /&gt;y restauras tu verdad.&amp;nbsp;&lt;br /&gt;Del Eterno Dios su nombre exaltad.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="058">&lt;ol&gt;&#13;
&lt;li&gt;Con voz alegre a Dios cantad&amp;nbsp;&lt;br /&gt;oh de la tierra morador.&amp;nbsp;&lt;br /&gt;Venid con gozo frente a &amp;eacute;l, &lt;br /&gt;servidle con todo fervor.&lt;br /&gt;Reconoced que &amp;eacute;l solo es Dios&lt;br /&gt;sin nuestra ayuda nos form&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Nos da sustento y protecci&amp;oacute;n, &lt;br /&gt;porque &amp;eacute;l es nuestro Pastor.&lt;/li&gt;&#13;
&lt;li&gt;Con voy de gracias hoy venid, &lt;br /&gt;con gozo en su templo entrad.&amp;nbsp;&lt;br /&gt;Su nombre alegres bendecid, &lt;br /&gt;&amp;Eacute;l lo merece de verdad. &lt;br /&gt;Porque el Eterno bueno es, &lt;br /&gt;su gran bondad perdurar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y su verdad firme ser&amp;aacute;, &lt;br /&gt;por toda la eternidad. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="059">&lt;ol&gt;&#13;
&lt;li&gt;Ante &amp;eacute;l cantando venid;&amp;nbsp;&lt;br /&gt;jubilosos ante el se&amp;ntilde;or.&lt;br /&gt;Servirle con alegr&amp;iacute;a&lt;br /&gt;alab&amp;aacute;ndolo en uni&amp;oacute;n.&amp;nbsp;&lt;br /&gt;Ante su trono venid&amp;nbsp;&lt;br /&gt;con gracias y oraci&amp;oacute;n.&lt;br /&gt;Siempre agradecidos cantad;&amp;nbsp;&lt;br /&gt;siempre su nombre bendecid.&lt;/li&gt;&#13;
&lt;li&gt;Ante &amp;eacute;l cantando venid; &lt;br /&gt;pueblos todos con j&amp;uacute;bilo.&lt;br /&gt;Es Dios, el se&amp;ntilde;or, quien nos&amp;nbsp;&lt;br /&gt;hizo con el poder de su voz.&lt;br /&gt;En sus atrios alzad la voz&amp;nbsp;&lt;br /&gt;d&amp;aacute;ndole gloria y honor.&lt;br /&gt;Ante &amp;eacute;l cantando venid, &lt;br /&gt;con todo vuestro coraz&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Su verdad perdurar&amp;aacute; por siempre&lt;br /&gt;y eterna es su bondad.&lt;br /&gt;El eterno siempre sempiterno, padre, &lt;br /&gt;Dios de bondad.&amp;nbsp;&lt;br /&gt;&amp;Eacute;l nos hizo somos su pueblo;&amp;nbsp;&lt;br /&gt;y obedientes vamos tras &amp;eacute;l.&lt;br /&gt;Ante &amp;eacute;l cantando venid&lt;br /&gt; en ,vuestra alegr&amp;iacute;a venid.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="060">&lt;ol&gt;&#13;
&lt;li&gt;Oye mi clamor, oh Eterno; no te escondas de mi&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Cuando est&amp;eacute; en aflicci&amp;oacute;n&amp;nbsp;presto escucha mi oraci&amp;oacute;n.&lt;br /&gt;Como la hierba, seca est&amp;aacute; mi coraz&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En la mitad de mis d&amp;iacute;as no me cortes, o mi Dios.&lt;/li&gt;&#13;
&lt;li&gt;Soy como el triste gorri&amp;oacute;n ,sobre el tejado&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Oh el solitario b&amp;uacute;ho ,gimiendo estoy de dolor.&lt;br /&gt;Oh Eterno esc&amp;uacute;chame, presto resp&amp;oacute;ndeme&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No me escondas tu rostro, du&amp;eacute;lete de m&amp;iacute; se&amp;ntilde;or&lt;/li&gt;&#13;
&lt;li&gt;Al volver nuestro se&amp;ntilde;or, Dios, construir&amp;aacute; a Sion&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;Eacute;l vendr&amp;aacute; en toda su gloria; ,al pobre ayudara.&lt;br /&gt;Atender&amp;aacute; sus ruegos; ,oir&amp;aacute; su gemir&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Seguros vivir&amp;aacute;n, pues nuestro Dios volver&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Ver&amp;aacute;n reyes su gloria, pueblos su nombre oir&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ser&amp;aacute;, &amp;eacute;l ,conocido ,pues ,por siempre reinar&amp;aacute;.&lt;br /&gt;Segurosos, vivir&amp;aacute;n, pues nuestro Dios volver&amp;aacute;.&lt;br /&gt;Ser&amp;aacute;, &amp;eacute;l conocido ,pues por siempre reinar&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="061">&lt;ol&gt;&#13;
&lt;li&gt;Bendice alma mia a Dios; ,h&amp;oacute;nrelo todo mi ser&lt;br /&gt;No olvides sus bondades ,las debes reconocer.&lt;/li&gt;&#13;
&lt;li&gt;Quien nuestra maldad perdona ,y sana nuestra enferme dad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Nos libra de ser destruidos ,pues es grande su bondad.&lt;/li&gt;&#13;
&lt;li&gt;Como dista el oeste ,Del oriente, as&amp;iacute; Dios,&lt;br /&gt;Alej&amp;oacute; nuestra maldad, porque nuestro Padre es.&lt;/li&gt;&#13;
&lt;li&gt;Como el no tuvo principio Sin fin &amp;eacute;l siempre ser&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Los hijos de nuestros hijos,&amp;Eacute;l por siempre guardar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;A quienes su pacto guardan,Y constantes siempre son&lt;s&gt;&lt;br /&gt;&lt;/s&gt;A quienes no se olvidan,De su ley de coraz&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Todo ser honre al Eterno &amp;Eacute;l es de todos Se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;Eacute;l es el Padre y es bueno,Bendice, alma m&amp;iacute;a, al Creador.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="062">&lt;ol&gt;&#13;
&lt;li&gt;Al redentor damos gracias&lt;strong&gt;&lt;br /&gt;&lt;/strong&gt;Damos a su nombre honor.,&lt;br /&gt;No olvidamos la constancia,&lt;br /&gt;De nuestro gran salvador.&lt;/li&gt;&#13;
&lt;li&gt;Dios lava nuestra maldad &lt;br /&gt;Sana nuestra enfermedad.,&lt;br /&gt;Nos libra de destrucci&amp;oacute;n&lt;br /&gt;Pues nos ve con compasi&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Dios a lanzado muy lejos&lt;br /&gt;Toda nuestra iniquidad.,&lt;br /&gt;Grande ha sido su bondad&lt;br /&gt;Ya que nuestro padre es.&lt;/li&gt;&#13;
&lt;li&gt;Honren todos al creador&lt;br /&gt;A su nombre den loor.,&lt;br /&gt;A quien es nuestro pastor&lt;br /&gt;Nuestro Dios y fiel se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="063">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Oh alma m&amp;iacute;a bendice a Dios!&amp;nbsp;&lt;br /&gt;Su nombre santo alabad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No te olvides de su gran bondad&amp;nbsp;&lt;br /&gt;para quien le ama en verdad.&lt;br /&gt;Todas tus culpas perdona &amp;eacute;l,&lt;br /&gt;y sana tu enfermedad.&amp;nbsp;&lt;br /&gt;De morir te rescata el Se&amp;ntilde;or,&lt;br /&gt;te corona con su amor.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Oh alma m&amp;iacute;a bendice a Dios!&amp;nbsp;&lt;br /&gt;Cielos su nombre load&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Porque no nos ha pagado &amp;eacute;l&amp;nbsp;&lt;br /&gt;conforme a nuestra maldad.&lt;br /&gt;Como la altura del cielo es&lt;br /&gt;engrandeci&amp;oacute; su bondad.&amp;nbsp;&lt;br /&gt;&amp;iexcl;Cu&amp;aacute;n lejano el este del oeste&lt;br /&gt; nuestra culpas alej&amp;oacute;!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Oh alma m&amp;iacute;a bendice a Dios!&lt;br /&gt;&amp;Aacute;ngeles su nombre honrad,&lt;br /&gt;Poderosos siervos del Se&amp;ntilde;or&lt;br /&gt;obedeciendo a su voz. &lt;br /&gt;Sus ministros le alabar&amp;aacute;n&lt;br /&gt;y har&amp;aacute;n su voluntad.&amp;nbsp;&lt;br /&gt;Porque desde el cielo gobierna &amp;eacute;l&lt;br /&gt;y su ley perdurar&amp;aacute;.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Oh alma m&amp;iacute;a bendice a Dios!&amp;nbsp;&lt;br /&gt;Porque eterna es su bondad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Compasivo como un padre es&lt;br /&gt;con los que escuchan su voz. &lt;br /&gt;Los d&amp;iacute;as del hombre pocos son&lt;br /&gt;como la hierba y la flor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Pero sobre el hombre siempre est&amp;aacute;&amp;nbsp;&lt;br /&gt;la bondad de nuestro Dios. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="064">&lt;ol&gt;&#13;
&lt;li&gt;&lt;strong&gt;NEED TEXT!&lt;/strong&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="065">&lt;ol&gt;&#13;
&lt;li&gt;Honrad al Se&amp;ntilde;or por ser bueno,&lt;br /&gt;Honrad al se&amp;ntilde;or, por su bondad&lt;br /&gt;Para siempre es su piedad &lt;br /&gt;D&amp;iacute;ganlo as&amp;iacute; de su redentor &lt;br /&gt;De enemigos protector. &lt;br /&gt;&amp;Eacute;l por siempre reinar&amp;aacute; &lt;br /&gt;A los cautivos redimi&amp;oacute;,&lt;br /&gt;De sus enemigos&lt;br /&gt;Los reuni&amp;oacute; y los devolvi&amp;oacute;,&lt;br /&gt;De hostiles pueblos en paz.&lt;/li&gt;&#13;
&lt;li&gt;&amp;Eacute;l por siempre reinar&amp;aacute;, &lt;br /&gt;Por &amp;eacute;l desierto anduvieron &lt;br /&gt;Hambrientos y extenuados&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En su angustia clamaron a Dios &lt;br /&gt;Y &amp;eacute;l los libr&amp;oacute; de su aflicci&amp;oacute;n. &lt;br /&gt;&amp;Eacute;l por siempre reinar&amp;aacute;, &lt;br /&gt;Sus sendas &amp;eacute;l enderez&amp;oacute;,&lt;br /&gt;Y los dirigi&amp;oacute; &amp;eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;A una fuerte ciudad,&lt;br /&gt;En la que puedan morar.&lt;/li&gt;&#13;
&lt;li&gt;&amp;Eacute;l por siempre reinar&amp;aacute;, &lt;br /&gt;Honrad al se&amp;ntilde;or, por su bondad,&lt;br /&gt;Con los hijos del hombre&lt;br /&gt;Por sus maravillas dadle honor&lt;br /&gt;A vosotros las mostr&amp;oacute;. &lt;br /&gt;&amp;Eacute;l por siempre reinar&amp;aacute;&lt;strong&gt;&lt;em&gt;,&lt;br /&gt;&lt;/em&gt;&lt;/strong&gt;La anhelante alma que a &amp;eacute;l va,&lt;br /&gt;Llena de satisfacci&amp;oacute;n &lt;br /&gt;Sacia al hambriento con lo mejor,&lt;br /&gt;A quien busca su compasi&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="066">&lt;ol&gt;&#13;
&lt;li&gt;Todo hombre alabe a Dios &lt;br /&gt;Los que surcan en naves el mar &lt;br /&gt;Han contemplado las obras de Dios.&lt;br /&gt;Por sus proezas y su piedad.&amp;nbsp;&lt;br /&gt;Porque sacia al que tiene sed&lt;br /&gt;Y al que tiene hambre bienes le da.&amp;nbsp;&lt;strong&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;/strong&gt;Por haber resistido a Dios, &lt;br /&gt;Algunos en sombras de muerte est&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Todo hombre alabe a Dios, &lt;br /&gt;Por sus proezas y su piedad.&amp;nbsp;&lt;br /&gt;Porque &amp;eacute;l las prisiones abri&amp;oacute; &lt;br /&gt;Salvando al que estaba oscuridad.&lt;br /&gt;Todo hombre alabe a Dios, &lt;br /&gt;En su angustia clamaron a Dios &lt;br /&gt;Y su Palabra les dio protecci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Todo hombre alabe a Dios, &lt;br /&gt;Por sus proezas y su piedad.&amp;nbsp;&lt;br /&gt;Todo hombre alabe a Dios, &lt;br /&gt;&amp;iexcl;Oh, que le dieran gracias a &amp;eacute;l &lt;br /&gt;Con voz de alabanza y j&amp;uacute;bilo!&lt;br /&gt;Todo hombre alabe a Dios&lt;strong&gt;&lt;em&gt;.&lt;/em&gt;&lt;/strong&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="067">&lt;ol&gt;&#13;
&lt;li&gt;Cuando de Egipto Israel sali&amp;oacute;, en donde esclavo fue, &lt;br /&gt;Cuando la casa,de Jacob su estancia traslad&amp;oacute;. &lt;br /&gt;Su santuario hizo de Jud&amp;aacute; y su,dominio Israel. &lt;br /&gt;Al verlos el mar presta,mente huy&amp;oacute;, retrocedi&amp;oacute; el Jord&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Los montes ,dieron, saltos co,mo ,carneros, &lt;br /&gt;&amp;iquest;Porque huiste, oh mar, y,t&amp;uacute;, oh Jord&amp;aacute;n, por qu&amp;eacute; volviste atr&amp;aacute;s? &lt;br /&gt;&amp;iquest;Porqu&amp;eacute;, oh montes, saltasteis tal ,como carneros? &lt;br /&gt;&amp;iquest;Y porqu&amp;eacute; vosotros,collados como corderos?&lt;/li&gt;&#13;
&lt;li&gt;Ante la faz del Eterno,tiembla, oh tierra. &lt;br /&gt;Ante la faz del Dios,de Jacob, y el Dios de Israel. &lt;br /&gt;Quien hiciera de la dura roca,agua brotar, &lt;br /&gt;Y en fuentes de aguas ,cambi&amp;oacute; el pedernal con su grande poder.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="068">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;No a nosotros, oh Se&amp;ntilde;or, sino a tu nombre load!&lt;br /&gt;Gloria corresponde a ti, verdad y piedad. &lt;br /&gt;Quienes conf&amp;iacute;an en ti, quienes te honran, oh Se&amp;ntilde;or&lt;br /&gt;De ellos su escudo ser&amp;aacute;s. ,&amp;iexcl;La honra es de Dios!&lt;/li&gt;&#13;
&lt;li&gt;Nuestro Dios en el cielo est&amp;aacute;, lo que le place hace &amp;eacute;l.&lt;br /&gt;Mas hay quienes preguntan, &amp;iquest;D&amp;oacute;nde est&amp;aacute; su Dios?&lt;br /&gt;&amp;iexcl;Conf&amp;iacute;a en Dios, oh Israel! ,&amp;Eacute;l ser&amp;aacute; tu protector&lt;br /&gt;Los de Aar&amp;oacute;n conf&amp;iacute;en en Dios, &amp;eacute;l escudo es.&lt;/li&gt;&#13;
&lt;li&gt;Los &amp;iacute;dolos del hombre ,son dioses de oro y plata&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;iexcl;Tienen boca y no hablan, ojos y no ven! &lt;br /&gt;&amp;iexcl;Conf&amp;iacute;a en Dios, oh Israel! ,&amp;iexcl;Bendici&amp;oacute;n &amp;eacute;l te dar&amp;aacute;!&lt;br /&gt;&amp;Eacute;l ser&amp;aacute; tu protector. ,&amp;iexcl;La honra es de Dios!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="069">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya! ,Honrad al Se&amp;ntilde;or, cantad,&lt;br /&gt;&amp;iexcl;Aleluya, aleluya! ,&amp;iexcl;Ensalzad, su nombre honrad!,&lt;br /&gt;Honrad al Se&amp;ntilde;or. &amp;iexcl;Pueblos todos alabadle, honrad al Se&amp;ntilde;or!,&lt;br /&gt;&amp;iexcl;Aleluya, aleluya! ,&amp;iexcl;Al Omnipotente honrad!,Honrad al Se&amp;ntilde;or&lt;strong&gt;&lt;em&gt;.&lt;/em&gt;&lt;/strong&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya! ,Honrad al Se&amp;ntilde;or, cantad,&lt;br /&gt;&amp;iexcl;Aleluya, aleluya! ,&amp;iexcl;Ensalzad, su nombre honrad!,&lt;br /&gt;Honrad al Se&amp;ntilde;or.&amp;iexcl;Grande y eterno es su amor, &lt;br /&gt;su nombre ensalzad!,&amp;iexcl;Aleluya, aleluya! ,&lt;br /&gt;&amp;iexcl;Al Omnipotente honrad!,Honrad al Se&amp;ntilde;or&lt;strong&gt;&lt;em&gt;.&lt;/em&gt;&lt;/strong&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya! ,Honrad al Se&amp;ntilde;or, cantad,&lt;br /&gt;&amp;iexcl;Aleluya, aleluya! ,&amp;iexcl;Ensalzad, su nombre honrad!,Honrad al Se&amp;ntilde;or.&lt;br /&gt;Alabadle, porque eterna ,es su fidelidad.,&lt;br /&gt;&amp;iexcl;Aleluya, aleluya! ,&amp;iexcl;Al Omnipotente honrad!,Honrad al Se&amp;ntilde;or&lt;strong&gt;&lt;em&gt;.&lt;/em&gt;&lt;/strong&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="070">&lt;ol&gt;&#13;
&lt;li&gt;Dad gracias a nuestro, Dios, bendito sea &amp;eacute;l&lt;br /&gt;Su gracia por siempre, ser&amp;aacute; nunca nos falta su amor. &lt;br /&gt;Diga ahora Israel, para siempre es su bondad.&lt;br /&gt;Repita la casa de Aar&amp;oacute;n, Para siempre es su bondad.&lt;/li&gt;&#13;
&lt;li&gt;En mi angustia invoqu&amp;eacute; ,a Dios mi Se&amp;ntilde;or.&lt;br /&gt;Me contest&amp;oacute; y me libr&amp;oacute;; ,en &amp;eacute;l debemos confiar. &lt;br /&gt;Estando conmigo Dios, &amp;iquest;qu&amp;eacute; me puede el hombre hacer?&lt;br /&gt;Mejor es confiar en Dios, que en hombres y pr&amp;iacute;ncipes.&lt;/li&gt;&#13;
&lt;li&gt;Naciones me rodearon ,como abejas.&lt;br /&gt;Pero mi fuerza es Dios ,en su nombre las destru&amp;iacute;&lt;br /&gt;Las puertas de justicia abrid ,y los rectos entrar&amp;aacute;n.&lt;br /&gt;No morir&amp;eacute;, mas vivir&amp;eacute;, de sus obras hablar&amp;eacute;.&lt;/li&gt;&#13;
&lt;li&gt;Dad gracias a nuestro Dios, &amp;Eacute;l me respondi&amp;oacute;.&lt;br /&gt;&amp;Eacute;l vino a ser mi salvaci&amp;oacute;n, &amp;Eacute;l es la piedra angular. &lt;br /&gt;Piedra que rechazada ,fue por los constructores.&lt;br /&gt;Dios, el Se&amp;ntilde;or, nos da su luz, bendecido sea &amp;eacute;l.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="071">&lt;ol&gt;&#13;
&lt;li&gt;C&amp;oacute;mo puede el joven saber&lt;br /&gt;Cu&amp;aacute;l camino debe seguir?&lt;br /&gt;Tu Palabra, oh Dios su gu&amp;iacute;a ser&amp;aacute;.&lt;br /&gt;Si en ella su confianza est&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Te he buscado, oh mi Dios,&lt;br /&gt;Con toda sinceridad.&lt;br /&gt;Evita que me aparte de ti.&lt;br /&gt;Pues tu Palabra es mi placer.&lt;/li&gt;&#13;
&lt;li&gt;Tu ley ens&amp;eacute;&amp;ntilde;ame Se&amp;ntilde;or,&lt;br /&gt;Tus rectos juicios declaro;&lt;br /&gt;Tus testimonios gozo me dan.&lt;br /&gt;Incomparable es su valor.&lt;/li&gt;&#13;
&lt;li&gt;En tus caminos y verdad,&lt;br /&gt;Meditar&amp;eacute; de coraz&amp;oacute;n.&lt;br /&gt;Tu Palabra mi delicia es.&lt;br /&gt;De tu ley no me olvidar&amp;eacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="072">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Oh, Siempre conmigo est&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Cada d&amp;iacute;a de mi vida ,es mi meditaci&amp;oacute;n.,&lt;br /&gt;&amp;iexcl;Oh,&amp;nbsp; Yo contuve mis pies ,de andar en la maldad. ,&lt;br /&gt;Me han hecho m&amp;aacute;s sabio&amp;nbsp;tus mandatos, Se&amp;ntilde;or.,&amp;iexcl;Oh&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Oh Siempre conmigo est&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y soy m&amp;aacute;s entendido ,que los dem&amp;aacute;s edad.,&lt;br /&gt;&amp;iexcl;Oh Tus preceptos me dan, el camino a seguir. ,&lt;br /&gt;La mentira aborrezco, por amor a tu ley.,&amp;iexcl;Oh&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Oh Siempre conmigo est&amp;aacute; &lt;br /&gt;Ella me hace m&amp;aacute;s sabio ,del que mi enemigo es. ,&lt;br /&gt;&amp;iexcl;Oh. &amp;iexcl;Oh, cu&amp;aacute;n dulces me son ,tus palabras mi Dios!,&lt;br /&gt;De tus juicios, oh Eterno&amp;nbsp;nunca me apartar&amp;eacute;.,&amp;iexcl;Oh&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="073">&lt;ol&gt;&#13;
&lt;li&gt;Gozo me da su verdad, &lt;br /&gt;Con su luz al ene migo ,enfrento sin temor. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Tus palabras dulces son; ,m&amp;aacute;s que otras puedan ser&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Seguro con tu verdad, amando el bien, no el mal.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Tus mandatos, oh Se&amp;ntilde;or, juicio y verdad me dan &lt;br /&gt;He aprendido m&amp;aacute;s ,que mis ense&amp;ntilde;adores. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Tus palabras dulces son; ,m&amp;aacute;s que otras puedan ser&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Seguro con tu verdad, amando el bien, no el mal.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Obedeciendo tu ley, me aparta del mal vivir &lt;br /&gt;Guiado por tu recta ley, nunca me desviar&amp;eacute;. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Tus palabras dulces son; ,m&amp;aacute;s que otras puedan ser&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Seguro con tu verdad, amando el bien, no el mal.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;D&amp;eacute;jame cantar loor, por tus caminos &lt;br /&gt;Se&amp;ntilde;or Grande tu Palabra es. ,&amp;iexcl;Cu&amp;aacute;nto amo yo tu ley!&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Tus palabras dulces son; ,m&amp;aacute;s que otras puedan ser&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Seguro con tu verdad, amando el bien, no el mal.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="074">&lt;ol&gt;&#13;
&lt;li&gt;Aborrezco la vanidad pero amo tu ley.,&lt;br /&gt;Mi escudo y refugio eres t&amp;uacute;; ,espero en ti Se&amp;ntilde;or. &lt;br /&gt;Ap&amp;aacute;rtense de m&amp;iacute;, los obradores de maldad &lt;br /&gt;Pues los preceptos de mi Dios ,voy a obedecer.&lt;/li&gt;&#13;
&lt;li&gt;De acuerdo a tu palabra ,sostenme, oh Se&amp;ntilde;or &lt;br /&gt;Y viva y mi esperanza ,no pierda jam&amp;aacute;s. &lt;br /&gt;Tenme seguro y en tu ley ,d&amp;eacute;jame deleitar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Que tus preceptos oh mi Dios, aprenda a respetar.&lt;/li&gt;&#13;
&lt;li&gt;Mi Dios desechar&amp;aacute; ,a quien se desv&amp;iacute;a de su ley &lt;br /&gt;Y viva y mi esperanza ,no pierda jam&amp;aacute;s. &lt;br /&gt;Todo imp&amp;iacute;o como escoria ,t&amp;uacute; consumir&amp;aacute;s&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Por tanto yo amo tu ley ,y testimonios.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="075">&lt;ol&gt;&#13;
&lt;li&gt;Miro hacia los montes &amp;iquest;qui&amp;eacute;n me ayudar&amp;aacute;?,&lt;br /&gt;Quien me ayuda es mi Se&amp;ntilde;orcielo y tierra &amp;eacute;l cre&amp;oacute;. &lt;br /&gt;No duerme quien me cuida, no resbalar&amp;eacute;,&lt;br /&gt;No dormir&amp;aacute; quien me,cuida seguro estar&amp;eacute;.&lt;/li&gt;&#13;
&lt;li&gt;Dios es mi refugio, mi sombra y guardi&amp;aacute;n &lt;br /&gt;Bajo la luna o el sol ,no tendr&amp;eacute; temor. &lt;br /&gt;&amp;Eacute;l me guardar&amp;aacute; del mal, su ayuda me dar&amp;aacute; &lt;br /&gt;Mi entrar y mi salir, por siempre el guardar&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="076">&lt;ol&gt;&#13;
&lt;li&gt;Si Dios no edifica el hogar ,trabaja en vano el constructor,&lt;br /&gt;Si Dios no guarda la ciudad&amp;nbsp;vela en vano el guardi&amp;aacute;n, &lt;br /&gt;En vano al alba os levant&amp;aacute;is ,y tarde os vais a reposar, &lt;br /&gt;Y aunque de angustias pan com&amp;aacute;is, Dios al que ama sue&amp;ntilde;o da.&lt;/li&gt;&#13;
&lt;li&gt;Los hijos son de Dios el don, de su alta estima y bondad &lt;br /&gt;Para el guerrero flechas son, los hijos de su mocedad. &lt;br /&gt;El que su aljaba llenado, ha de tales flechas dicho so es, &lt;br /&gt;Y no tendr&amp;aacute; ver,guenza ,al ver su enemigo ante &amp;eacute;l.&lt;/li&gt;&#13;
&lt;li&gt;Feliz es quien teme al Se&amp;ntilde;or&amp;nbsp;y en sus caminos siempre va, &lt;br /&gt;Al comer &amp;eacute;l de su labor ,feliz ser&amp;aacute; y prosperar&amp;aacute;. &lt;br /&gt;Como vid su mujer ser&amp;aacute; sus hijos como olivos.,&lt;br /&gt;El hombre quien teme a Dios, recibir&amp;aacute; su bendici&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="077">&lt;ol&gt;&#13;
&lt;li&gt;Bendecido ser&amp;aacute;el que teme a Dios &lt;br /&gt;Comer&amp;aacute; de su trabajo ,y le ir&amp;aacute; siempre bien.&lt;br /&gt;Su mujer como vid mucho fruto dar&amp;aacute; &lt;br /&gt;Como olivos sus hijos, su mesa adornar&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Bendecido ser&amp;aacute;, el que teme a Dios &lt;br /&gt;El Eterno desde ,Sion bendici&amp;oacute;n le enviar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Durante su vivir, vea el bien de Salem.&amp;nbsp;&lt;br /&gt;&amp;iexcl;Que la paz del Eterno ,sea sobre Israel!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="078">&lt;ol&gt;&#13;
&lt;li&gt;Alabad el nombre de Dios &lt;br /&gt;Alabad a vuestro Se&amp;ntilde;or,&lt;br /&gt;Los que en su templo est&amp;aacute;n,&lt;br /&gt;En sus atrios su nombre alabad. &lt;br /&gt;Alabad a quien bueno es &lt;br /&gt;Al Se&amp;ntilde;or con salmos loor.&lt;br /&gt;Para si escogi&amp;oacute; el,&lt;br /&gt;A Israel como propiedad.&lt;/li&gt;&#13;
&lt;li&gt;Dios de dioses el mas grande es &lt;br /&gt;Hace siempre su voluntad &lt;br /&gt;En los cielos y en la tierra, en el ,&lt;br /&gt;mar y en toda su extensi&amp;oacute;n. &lt;br /&gt;Hace las nubes salir, &lt;br /&gt;los rel&amp;aacute;mpagos, la tempestad&lt;br /&gt;Y en Egipto el hiri&amp;oacute; a los ,&lt;br /&gt;primog&amp;eacute;nitos de la naci&amp;oacute;n&lt;/li&gt;&#13;
&lt;li&gt;Grandes maravillas obr&amp;oacute; ,&lt;br /&gt;en la tierra de fara&amp;oacute;n &lt;br /&gt;Destruyo a muchos pueblos, &lt;br /&gt;y a reyes por amor a Israel. &lt;br /&gt;Oh Eterno tu nombre ,&lt;br /&gt;conocido es en toda naci&amp;oacute;n.&lt;br /&gt;Y por siempre lo ser&amp;aacute;, &lt;br /&gt;de generaci&amp;oacute;n en generaci&amp;oacute;n&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="079">&lt;ol&gt;&#13;
&lt;li&gt;Oh dad gracias al Se&amp;ntilde;or;&amp;nbsp;&lt;br /&gt;al Dios de dioses alabad.&lt;br /&gt;De proezas obrador; &lt;br /&gt;la tierra extendi&amp;oacute; sobre el mar.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro: &lt;br /&gt;&lt;/strong&gt;A Dios load por su bondad; ,&lt;br /&gt;por maravillas que hizo &amp;eacute;l.&lt;br /&gt;Su gran bondad perdurar&amp;aacute;; &lt;br /&gt;&amp;eacute;l es por siempre fiel.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Oh dad gracias al Se&amp;ntilde;or; &lt;br /&gt;lumbreras grandes hizo &amp;eacute;l.&lt;br /&gt;Para el d&amp;iacute;a hizo el sol; &lt;br /&gt;para la noche la luna.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro: &lt;br /&gt;&lt;/strong&gt;A Dios load por su bondad; &lt;br /&gt;por maravillas que hizo &amp;eacute;l.&lt;br /&gt;Su gran bondad perdurar&amp;aacute;; &lt;br /&gt;&amp;eacute;l es por siempre fiel. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Oh dad gracias al Se&amp;ntilde;or; &lt;br /&gt;a quien salv&amp;oacute; a Israel,&lt;br /&gt;Dividiendo el mar en dos, &lt;br /&gt;y haci&amp;eacute;ndolo pasar por &amp;eacute;l.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro: &lt;br /&gt;&lt;/strong&gt;A Dios load por su bondad; &lt;br /&gt;por maravillas que hizo &amp;eacute;l.&lt;br /&gt;Su gran bondad perdurar&amp;aacute;; &lt;br /&gt;&amp;eacute;l es por siempre fiel. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Oh dad gracias al Se&amp;ntilde;or; &lt;br /&gt;al que a reyes destruy&amp;oacute;.&lt;br /&gt;En el mar a fara&amp;oacute;n, &lt;br /&gt;salvando as&amp;iacute; a Israel.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro: &lt;br /&gt;&lt;/strong&gt;A Dios load por su bondad; &lt;br /&gt;por maravillas que hizo &amp;eacute;l.&lt;br /&gt;Su gran bondad perdurar&amp;aacute;; &lt;br /&gt;&amp;eacute;l es por siempre fiel. &lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="080">&lt;ol&gt;&#13;
&lt;li&gt;De Babilonia a sus r&amp;iacute;os &lt;br /&gt;nos sent&amp;aacute;bamos a llorar &lt;br /&gt;Acord&amp;aacute;ndonos de Sion ,&lt;br /&gt;Y nuestras arpas al colgar&lt;br /&gt;Los captores ped&amp;iacute;an nos,&lt;br /&gt;&amp;ldquo;&amp;iexcl;Canten un c&amp;aacute;ntico de Sion!&amp;rdquo;,&lt;br /&gt;&amp;iquest;C&amp;oacute;mo no pod&amp;iacute;amos cantar&lt;br /&gt;, en esa Tierra de aflicci&amp;oacute;n?&lt;/li&gt;&#13;
&lt;li&gt;Que se seque mi diestra ,&lt;br /&gt;si olvidare a Jerusal&amp;eacute;n &lt;br /&gt;Si de ti no me he de acordar&amp;nbsp;&lt;br /&gt;Deje mi lengua de hablar. &lt;br /&gt;Mas siempre fue un gran placer,&lt;br /&gt;Recordar tus r&amp;iacute;os Oh Sion,&lt;br /&gt;Pues de aliento fue a nuestro ser,&lt;br /&gt;Pensar en ti, nuestra naci&amp;oacute;n&lt;/li&gt;&#13;
&lt;li&gt;No te olvides de los Edom,&lt;br /&gt;Que dijeron, O&lt;br /&gt;h Se&amp;ntilde;or,&amp;ldquo;&amp;iexcl;A Jerusal&amp;eacute;n arrasad, &lt;br /&gt;Destruidla, con ella acabad!&amp;rdquo; &lt;br /&gt;&amp;iexcl;Oh t&amp;uacute; hija de Babel, &lt;br /&gt;Que a tu ruina veloz vas&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Sea feliz quien te pague a ti,&lt;br /&gt;El mal que nos hiciste.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="081">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;De coraz&amp;oacute;n te alabo, Se&amp;ntilde;or!&lt;br /&gt;Ante los dioses a ti cantar&amp;eacute;. &lt;br /&gt;Hacia tu templo me postrar&amp;eacute;.&lt;br /&gt;D&amp;aacute;ndote gracias por tu grande amor.&lt;/li&gt;&#13;
&lt;li&gt;Tu nombre sobre todo es mayor. &lt;br /&gt;Repuesta obtuve cuando a ti acud&amp;iacute;; &lt;br /&gt;Me has dado de tu fuerza, Se&amp;ntilde;or &lt;br /&gt;Te alabar&amp;aacute;n reyes que oigan de ti.&lt;/li&gt;&#13;
&lt;li&gt;De tus caminos ellos sabr&amp;aacute;n, &lt;br /&gt;Y de tu gloria, oh Dios, cantar&amp;aacute;n; &lt;br /&gt;Dios aunque excelso es, al pobre oir&amp;aacute;s &lt;br /&gt;Mas al altivo t&amp;uacute; desechar&amp;aacute;&lt;/li&gt;&#13;
&lt;li&gt;Aunque en peligro llegue a caer, &lt;br /&gt;T&amp;uacute; con tu diestra me proteger&amp;aacute;s, &lt;br /&gt;Y tu designio en m&amp;iacute; cumplir&amp;aacute;s, &lt;br /&gt;Tu amor por siempre ha de permanecer.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="082">&lt;ol&gt;&#13;
&lt;li&gt;Dios ense&amp;ntilde;arme ,&lt;br /&gt;para saber por donde andar &lt;br /&gt;Pues a ti mi voz elevo, &lt;br /&gt;l&amp;iacute;brame de la maldad; &lt;br /&gt;Vengo a ti buscando abrigo, &lt;br /&gt;mu&amp;eacute;strame tu voluntad &lt;br /&gt;Porque se&amp;ntilde;or mi Dios eres ,&lt;br /&gt;y tu me has de guiar.&lt;/li&gt;&#13;
&lt;li&gt;Por tu nombre av&amp;iacute;vame ,&lt;br /&gt;y l&amp;iacute;brame de aflicci&amp;oacute;n &lt;br /&gt;Ll&amp;eacute;vame a tu refugio, &lt;br /&gt;y por tu grande bondad &lt;br /&gt;Corta a mis enemigos ,&lt;br /&gt;que son mi consternaci&amp;oacute;n &lt;br /&gt;Porque Se&amp;ntilde;or soy tu siervo ,&lt;br /&gt;y tu eres equidad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="083">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Se&amp;ntilde;or tu eres mi Dios y Rey!,&lt;br /&gt;Te exaltar&amp;eacute; y proclamar&amp;eacute; &lt;br /&gt;En todo tiempo mi Se&amp;ntilde;or &lt;br /&gt;Tu nombre siempre alabar&amp;eacute;. &lt;br /&gt;Grande ydigno es el Se&amp;ntilde;or &lt;br /&gt;Inmensa en el es su bondad &lt;br /&gt;Y su clemencia y equidad &lt;br /&gt;Mas para airearse lento es.&lt;/li&gt;&#13;
&lt;li&gt;Para con todos bueno es Dios, &lt;br /&gt;Ved en sus obras su piedad.&lt;br /&gt;Te alaben tus obras Se&amp;ntilde;or, &lt;br /&gt;y honra te den tus Santos. &lt;br /&gt;De tu gran Reino hablar&amp;aacute;n &lt;br /&gt;y&amp;nbsp;tus proezas contar&amp;aacute;n &lt;br /&gt;Y a conocer as&amp;iacute; dar&amp;aacute;n, &lt;br /&gt;tu Reino y tu Majestad.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="084">&lt;ol&gt;&#13;
&lt;li&gt;Cantadle al Eterno, &lt;br /&gt;de alabanza canci&amp;oacute;n &lt;br /&gt;No confi&amp;eacute;is en el hombre, &lt;br /&gt;en quien no hay salvaci&amp;oacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;&amp;Eacute;l es quien reinar&amp;aacute;!,&lt;br /&gt;Reinar&amp;aacute; eternamente ,&lt;br /&gt;&amp;iexcl;nuestro Rey y Se&amp;ntilde;or!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Cantadle al Eterno &lt;br /&gt;elevadle oraci&amp;oacute;n &lt;br /&gt;&amp;Eacute;l cre&amp;oacute; cielo, tierra, &lt;br /&gt;mar y toda creaci&amp;oacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;&amp;Eacute;l es quien reinar&amp;aacute;!&lt;br /&gt;Reinar&amp;aacute; eternamente &lt;br /&gt;&amp;iexcl;nuestro Rey y Se&amp;ntilde;or!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Cantadle al Eterno, &lt;br /&gt;esperad solo en &amp;eacute;l &lt;br /&gt;Hace a todos justicia, &lt;br /&gt;por siempre ser&amp;aacute; fiel. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;&amp;Eacute;l es quien reinar&amp;aacute;!,&lt;br /&gt;Reinar&amp;aacute; eternamente ,&lt;br /&gt;&amp;iexcl;nuestro Rey y Se&amp;ntilde;or!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="085">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Oh canten aleluya!,&lt;br /&gt;Bueno es a Dios loar &lt;br /&gt;Es propio y agradable ,&lt;br /&gt;A &amp;eacute;l himnos cantar &lt;br /&gt;Va en busca de sus &lt;br /&gt;hijos Edifica a Sion &lt;br /&gt;Se duele del doliente &lt;br /&gt;Sana su aflicci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;El cuenta las estrellas &lt;br /&gt;A todas el nombr&amp;oacute; &lt;br /&gt;Nuestro Se&amp;ntilde;or es grande &lt;br /&gt;Milagros el obr&amp;oacute; &lt;br /&gt;&amp;Eacute;l honra al humilde, &lt;br /&gt;Humilla la impiedad &lt;br /&gt;Denle gracias a Dios ,&lt;br /&gt;Por su amor y bondad.&lt;/li&gt;&#13;
&lt;li&gt;Su deleite no es ,&lt;br /&gt;Del hombre su poder &lt;br /&gt;El ama a quien le teme &lt;br /&gt;Y que conf&amp;iacute;a en &amp;eacute;l &lt;br /&gt;A tu Dios pues adora &lt;br /&gt;Su ayuda da a saber &lt;br /&gt;Con hijos te bendice &lt;br /&gt;Con holgura y haber.&lt;/li&gt;&#13;
&lt;li&gt;A su pueblo le ense&amp;ntilde;a,&lt;br /&gt;Sus preceptos y ley &lt;br /&gt;A ellos y no a otros &lt;br /&gt;Se goza en bendecir &lt;br /&gt;Por su incre&amp;iacute;ble gracia &lt;br /&gt;Y por tu hondo sentir &lt;br /&gt;Ofr&amp;eacute;cele tu amor &lt;br /&gt;Cantando aleluya.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="086">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Load a Dios, A Dios Load!,&lt;br /&gt;&amp;iexcl;Cielos y alturas, cantadle a Dios!&lt;br /&gt;&amp;iexcl;Huestes de ,&amp;aacute;ngeles loadle&lt;br /&gt;Del cielo ,astros den luz!&lt;br /&gt;Load a Dios, o cielo de cielos&lt;br /&gt;Aguas de arriba ,loadle tambi&amp;eacute;n.&lt;br /&gt;&amp;Eacute;l habl&amp;oacute; ,y fueron creados&lt;br /&gt;Su ley ,no traspasar&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Load a Dios ,tierra y sus criaturas!,&lt;br /&gt;Creadas por &amp;eacute;l ,para su placer.&lt;br /&gt;Ganado, bestia, y reptiles,&lt;br /&gt;Todos juntos, loadle&lt;br /&gt;Load a Dios ,collados y montes&lt;br /&gt;Montes, collados ,creados por &amp;eacute;l.&lt;br /&gt;Mozos, doncellas,Y ancianos,&lt;br /&gt;Load a Dios ,Pues bueno es &amp;eacute;l.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Load a Dios &amp;nbsp;Pr&amp;iacute;ncipes, jueces, &lt;br /&gt;Siervos y reyes&amp;nbsp;Load al Se&amp;ntilde;or.&lt;br /&gt;Solo su nombre es,Es honrado&lt;br /&gt;En lo alto ,gloria a Dios.&lt;br /&gt;Exalto poder ,de su pueblo&lt;br /&gt;De sus santos ,honra y poder.&lt;br /&gt;De sus santos honra y poder,&lt;br /&gt;De Israel hijos e hijas&lt;br /&gt;&amp;iexcl;Aleluya Cantadle!&lt;/li&gt;&#13;
&lt;/ol&gt;&#13;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</page><page name="087">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;A Dios Load&amp;nbsp;Oh a Dios load!&lt;br /&gt;&amp;iexcl;Oh Cielos y alturas ,A Dios alabad!&lt;br /&gt;&amp;iexcl;Loadle &amp;aacute;ngeles ,huestes todas, &lt;br /&gt;Loadle sol, luna ,y estrellas tambi&amp;eacute;n!&lt;br /&gt;&amp;iexcl;A Dios load!&amp;nbsp;&amp;iexcl;Cielos de cielos&lt;br /&gt;Aguas de arriba,Todos el nombre &lt;br /&gt;de Dios alabad!,&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;A Dios load! &amp;iexcl;Al ordenarlo ,fueron creados!&lt;br /&gt;Les dio leyes que ,traspasar no podr&amp;aacute;n&lt;br /&gt;&amp;iexcl;A Dios Load, Oh Monstruos Marinos!&lt;br /&gt;&amp;iexcl;Fuego y granizo ,cumpliendo su voz!&lt;br /&gt;&amp;iexcl;A Dios load!&amp;nbsp;&amp;iexcl;Nieve y vapor&lt;br /&gt;Collados y montes.,Todo &amp;aacute;rbol frutal&lt;br /&gt;Cedros lo&amp;eacute;mole!,&amp;iexcl;A Dios load!&lt;br /&gt;Bestia y ganado&amp;nbsp;Aves, reptiles, &lt;br /&gt;Jueces y reyes&amp;nbsp;Pueblos, pr&amp;iacute;ncipes&lt;br /&gt;Mozos, doncellas, Ancianos, ni&amp;ntilde;os.&amp;nbsp;&lt;br /&gt;&amp;iexcl;El nombre de Dios,todos alabad!&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;A Dios Load&amp;nbsp;Oh a Dios load!&lt;br /&gt;&amp;iexcl;Oh cielos y alturas,A Dios alabad!&lt;br /&gt;&amp;iexcl;Loadle pues su gloria ,es m&amp;aacute;s alta&amp;nbsp;&lt;br /&gt;que toda la tierra ,y el cielo tambi&amp;eacute;n!&lt;br /&gt;Dios elev&amp;oacute; el poder ,de su pueblo&lt;br /&gt;De &amp;eacute;ste ,su alabanza exalt&amp;oacute;&lt;br /&gt;Ellos son pueblo, a &amp;eacute;l cercano&lt;br /&gt;&amp;iexcl;Los hijos de Israel a Dios load!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="088">&lt;ol&gt;&#13;
&lt;li&gt;Cantare yo al Eterno, &lt;br /&gt;por su grande triunfo.,&lt;br /&gt;&amp;iexcl;Extendi&amp;oacute; su mano y ech&amp;oacute; ,&lt;br /&gt;a su enemigo en el mar! &lt;br /&gt;&amp;iexcl;Oh Eterno eres mi fuerza ,&lt;br /&gt;mi alabanza y salvaci&amp;oacute;n!,&lt;br /&gt;&amp;iexcl;Oh Eterno, Tu eres mi Dios ,&lt;br /&gt;y a tu nombre gloria doy!&lt;/li&gt;&#13;
&lt;li&gt;"Tras de ellos yo ir&amp;eacute; ,&lt;br /&gt;y los despojar&amp;eacute; &lt;br /&gt;Mi mano lo destruir&amp;aacute;" &lt;br /&gt;dijo el enemigo cruel.&lt;br /&gt;&amp;iexcl;Pero el Eterno en las aguas ,&lt;br /&gt;del mar los sepulto!&lt;br /&gt;Oh Eterno, &amp;iquest;Qui&amp;eacute;n como t&amp;uacute;, &lt;br /&gt;glorioso en santidad?&lt;/li&gt;&#13;
&lt;li&gt;Las naciones escucharon ,&lt;br /&gt;y temblaron de terror &lt;br /&gt;Al o&amp;iacute;r lo del Edom, &lt;br /&gt;llenaron de pavor.&lt;br /&gt;&amp;iexcl;Fara&amp;oacute;n, jinetes y carros,&lt;br /&gt;Se hundieron en el mar!&lt;br /&gt;&amp;iexcl;Oh Eterno hiciste pasar,&lt;br /&gt;A Israel en seco el mar!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="089">&lt;ol&gt;&#13;
&lt;li&gt;Oye, oye oh Israel ,instruido ser&amp;aacute;s,&lt;br /&gt;A saber que el Se&amp;ntilde;or es Dios, &lt;br /&gt;y que fuera de &amp;eacute;l no hay otro,&lt;br /&gt;Ama a Dios tu Se&amp;ntilde;or, &lt;br /&gt;&amp;Aacute;malo con todo tu ser, &lt;br /&gt;con toda tu alma y coraz&amp;oacute;n,&lt;br /&gt;Oye Israel, obedece ,&lt;br /&gt;lo decretos que te da &amp;Eacute;l,&lt;br /&gt;Ama a Dios tu Se&amp;ntilde;or&lt;/li&gt;&#13;
&lt;li&gt;Oye, oye oh Israel ,instruido ser&amp;aacute;s,&lt;br /&gt;Dios te ordena sus palabras,&lt;br /&gt;Para que seas bendecido.,&lt;br /&gt;Ama a Dios tu Se&amp;ntilde;or &lt;br /&gt;&amp;Aacute;talas como una se&amp;ntilde;al ,&lt;br /&gt;en tu mano y frente&lt;br /&gt;No te olvides de Dios, &lt;br /&gt;ni de los decretos que te da &amp;Eacute;l,&lt;br /&gt;Ama a Dios tu Se&amp;ntilde;or&lt;/li&gt;&#13;
&lt;li&gt;Oye, oye oh Israel ,instruido ser&amp;aacute;s&lt;br /&gt;A que en tu coraz&amp;oacute;n su ley guardes&amp;nbsp;&lt;br /&gt;y a tus hijos la ense&amp;ntilde;es.&lt;br /&gt;Ama a Dios tu Se&amp;ntilde;or &lt;br /&gt;Habla en casa de esta ley&lt;br /&gt;y al ir de camino.&amp;nbsp;&lt;br /&gt;&amp;iexcl;Oye Israel, obedece ,&lt;br /&gt;los decretos que te da &amp;Eacute;l!&lt;br /&gt;Ama a Dios tu Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="090">&lt;ol&gt;&#13;
&lt;li&gt;A ti amar&amp;eacute;, oh se&amp;ntilde;or mi Dios &lt;br /&gt;mi roca y mi libertador &lt;br /&gt;En &amp;eacute;l conf&amp;iacute;o mi escudo es mi &lt;br /&gt;alto refugio y Salvador.&lt;br /&gt;A el eterno invocar&amp;eacute; quien digno es de loores&lt;br /&gt;Y protegido yo ser&amp;eacute; del que mi enemigo es.&lt;/li&gt;&#13;
&lt;li&gt;En mi angustia llam&amp;eacute; a Dios &lt;br /&gt;clam&amp;eacute; al eterno con fervor.&lt;br /&gt;Desde su templo oy&amp;oacute; mi voz&amp;nbsp;atento estuvo a mi clamor. &lt;br /&gt;En noche oscura descendi&amp;oacute;&amp;nbsp;&lt;br /&gt;de celestial morada&amp;nbsp;&lt;br /&gt;Montado sobre un querub&amp;iacute;n en alas del viento vol&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;&amp;Eacute;l sus saetas dispar&amp;oacute; sus enemigos dispers&amp;oacute; &lt;br /&gt;Desde los cielos &amp;eacute;l habl&amp;oacute;&amp;nbsp;relampague&amp;oacute; y destruy&amp;oacute;. &lt;br /&gt;Envi&amp;oacute; de lo alto y me tom&amp;oacute; de agua me sac&amp;oacute; &lt;br /&gt;De los que me odian me libr&amp;oacute;&amp;nbsp;&lt;br /&gt;aunque m&amp;aacute;s fuertes son que yo.&lt;/li&gt;&#13;
&lt;li&gt;,&amp;iquest;Qui&amp;eacute;n si no a Dios debo adorar?,&amp;nbsp;&lt;br /&gt;&amp;iquest;Qui&amp;eacute;n si no Dios nuestro escudo es?&lt;br /&gt;&amp;iquest;Qui&amp;eacute;n otro nos puede salvar?,&amp;nbsp;&lt;br /&gt;&amp;iquest;Qu&amp;eacute; otra roca hay fuera de &amp;eacute;l? &lt;br /&gt;Confi&amp;eacute; tan s&amp;oacute;lo en el Se&amp;ntilde;or venc&amp;iacute; a mis adversarios &lt;br /&gt;Con el Eterno a mi favor Sus altos muros escal&amp;eacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="091">&lt;ol&gt;&#13;
&lt;li&gt;Sed firmes, load a Dios elegidos del Se&amp;ntilde;or.,&lt;br /&gt;Sed firmes load al Se&amp;ntilde;or Dios,con alma y todo candor.&lt;/li&gt;&#13;
&lt;li&gt;Aunque en lo alto est&amp;aacute;,Sobre todo loor&lt;br /&gt;&amp;iquest;Qui&amp;eacute;n su nombre ha de temer&amp;nbsp;loar y engrandecer?&lt;/li&gt;&#13;
&lt;li&gt;Nuestro poder es Dios y,&amp;Eacute;l nos trae salvaci&amp;oacute;n.,&lt;br /&gt;Proclamad su plan de amor y,load su compasi&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Sed firmes, load a dios&amp;nbsp;Adorad al se&amp;ntilde;or.&lt;br /&gt;Sed firmes y por siempre dad,a su nombre loor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="092">&lt;ol&gt;&#13;
&lt;li&gt;Cristo reinar&amp;aacute;, Sobre tierra y mar&lt;br /&gt;A&amp;uacute;n lo m&amp;aacute;s remoto&amp;nbsp;su imperio ser&amp;aacute;;&lt;br /&gt;Las tribus salvajes,le adorar&amp;aacute;n&lt;br /&gt;Tributo los reyes,a sus pies traer&amp;aacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Cristo reinar&amp;aacute; Sobre tierra y mar,&lt;br /&gt;Aun lo m&amp;aacute;s remoto, su imperio ser&amp;aacute;.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Si el pobre le busca,le pondr&amp;aacute; atenci&amp;oacute;n&lt;br /&gt;S&amp;iacute;, el desvalido,obtendr&amp;aacute; piedad;&lt;br /&gt;&amp;Eacute;l lo librar&amp;aacute;,de la opresi&amp;oacute;n&lt;br /&gt;Su vida es preciosa, por la eternidad. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Cristo reinar&amp;aacute; Sobre tierra y mar,.,&lt;br /&gt;Aun lo m&amp;aacute;s remoto, su imperio ser&amp;aacute;.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Por siempre jam&amp;aacute;s,su nombre ser&amp;aacute;&lt;br /&gt;Mientras haya soles,seguro estar&amp;aacute;;&lt;br /&gt;Y en &amp;eacute;l por siempre&amp;nbsp;habr&amp;aacute; bendici&amp;oacute;n&lt;br /&gt;Pues es Rey de reyes,en toda naci&amp;oacute;n.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Cristo reinar&amp;aacute; Sobre tierra y mar,&lt;br /&gt;A&amp;uacute;n lo m&amp;aacute;s remoto,su imperio ser&amp;aacute;.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Al grandioso Dios,C&amp;aacute;ntale Si&amp;oacute;n&lt;br /&gt;&amp;Eacute;l s&amp;oacute;lo es glorioso&amp;nbsp;de obras obrador,&lt;br /&gt;M&amp;aacute;s que nunca pueblos,denle honra y loor&lt;br /&gt;Proclamen su gloria,en todo rinc&amp;oacute;n.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Cristo reinar&amp;aacute; Sobre tierra y mar&lt;br /&gt;A&amp;uacute;n lo m&amp;aacute;s remoto,su imperio ser&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="093">&lt;ol&gt;&#13;
&lt;li&gt;Alzaos y cantadle a Dios&lt;br /&gt;Cantad y alabadle.&lt;br /&gt;Del alba hasta el anochecer&lt;br /&gt;Le honrar&amp;eacute; en mi oraci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;No olvid&amp;eacute;is su gran bondad&lt;br /&gt;Su amor y compasi&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Su perd&amp;oacute;n y sanidad&lt;br /&gt;Nos vi&amp;oacute; con compasi&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Tan grande su gracia es por nos&lt;br /&gt;Como alto el cielo est&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tal como un padre a su hijo ve&lt;br /&gt;As&amp;iacute; nos da Dios su amor.&lt;/li&gt;&#13;
&lt;li&gt;A quienes vienen al Se&amp;ntilde;or&lt;br /&gt;Su pacto a guardar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;Eacute;l a sus hijos va a guiar&lt;br /&gt;Hoy y por la eternidad.&lt;/li&gt;&#13;
&lt;li&gt;Bendecidle obras suyas&lt;br /&gt;Y quien ha o&amp;iacute;do su voz.&lt;br /&gt;Fij&amp;oacute; su trono en los cielos&lt;br /&gt;De ah&amp;iacute; reina con poder.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="094">&lt;ol&gt;&#13;
&lt;li&gt;Al fin de los d&amp;iacute;as Jesucristo&amp;nbsp;&lt;br /&gt;en la tierra reinar&amp;aacute;.&lt;br /&gt;Y su templo se establecer&amp;aacute;&lt;br /&gt;los pueblos ah&amp;iacute; vendr&amp;aacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid y subamos al monte de Dios.&amp;nbsp;&lt;br /&gt;Su verdad all&amp;iacute; se ense&amp;ntilde;ar&amp;aacute;.&lt;br /&gt;Andaremos en sendas de Dios.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;De Sion saldr&amp;aacute; la ley de Dios, &lt;br /&gt;de Jerusal&amp;eacute;n verdad.,&lt;br /&gt;Juzgar&amp;aacute; a las naciones&amp;nbsp;&lt;br /&gt;y ellas le obedecer&amp;aacute;n.&lt;br /&gt; &lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid y subamos al monte de Dios.&amp;nbsp;&lt;br /&gt;Su verdad all&amp;iacute; se ense&amp;ntilde;ar&amp;aacute;.&lt;br /&gt;Andaremos en sendas de Dios.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Sus espadas arados se har&amp;aacute;n&amp;nbsp;&lt;br /&gt;y sus lanzas hoces.&lt;br /&gt;Las naciones guerra ya no har&amp;aacute;n&lt;br /&gt;nunca m&amp;aacute;s la ensayar&amp;aacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid y subamos al monte de Dios.&amp;nbsp;&lt;br /&gt;Su verdad all&amp;iacute; se ense&amp;ntilde;ar&amp;aacute;.&lt;br /&gt;Andaremos en sendas de Dios.&amp;nbsp;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="095">&lt;ol&gt;&#13;
&lt;li&gt;Todo viviente bajo el sol&lt;br /&gt;Alabe a nuestro Creador.&lt;br /&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!,&lt;br /&gt;Cantad a nuestro redentor,&lt;br /&gt;En toda lengua y naci&amp;oacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;O alabadle! &amp;iexcl;O alabadle!&amp;nbsp;&lt;br /&gt;&amp;iexcl;Aleluya! ,&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Todo el mundo debe alabar&lt;br /&gt;Cantando en todo lugar.&lt;br /&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!,&lt;br /&gt;Canten con j&amp;uacute;bilo al Se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Llenad la tierra de loor. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;O alabadle! &amp;iexcl;O alabadle!&amp;nbsp;&lt;br /&gt;&amp;iexcl;Aleluya! ,&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Eterna es tu caridad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y eterna tu fidelidad&lt;br /&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!,&lt;br /&gt;Tu alabanza sonar&amp;aacute;&lt;br /&gt;Hasta que el sol no salga m&amp;aacute;s.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;O alabadle! &amp;iexcl;O alabadle! &lt;br /&gt;&amp;iexcl;Aleluya! ,&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="096">&lt;ol&gt;&#13;
&lt;li&gt;En losd&amp;iacute;as del fin ,suceder&amp;aacute;,&lt;br /&gt;Que el monte de la ,casa de Dios&lt;br /&gt;Se alzar&amp;aacute; m&amp;aacute;s que ,los otros&lt;br /&gt;Y las naciones vendr&amp;aacute;n y dir&amp;aacute;n&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Oh venid, y subamos al,monte de Dios&lt;br /&gt;Donde mora el Dios de Jacob. &lt;br /&gt;Y nos ense&amp;ntilde;ar&amp;aacute;,en sus caminos andar&lt;br /&gt;Venid, subamos al,Monte de Dios.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;De Si&amp;oacute;n saldr&amp;aacute; la Ley&lt;br /&gt;de Dios,Su palabra de ,Jerusal&amp;eacute;n;&lt;br /&gt;&amp;Eacute;l a las naciones, juzgar&amp;aacute;&lt;br /&gt;Y a potentes pueblos,corregir&amp;aacute;.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Oh venid, y subamos al,monte de Dios&lt;br /&gt;Donde mora el Dios de Jacob. &lt;br /&gt;Y nos ense&amp;ntilde;ar&amp;aacute;,en sus caminos andar&lt;br /&gt;Venid, subamos al,Monte de Dios.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Con sus lanzas hoces,se har&amp;aacute;n&lt;br /&gt;Y azadones con,sus espadas;&lt;br /&gt;No alzar&amp;aacute;n sus espadas,ya m&amp;aacute;s&lt;br /&gt;Ni para la guerra ,se ensayar&amp;aacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Oh venid, y subamos al,monte de Dios&lt;br /&gt;Donde mora el Dios de Jacob. &lt;br /&gt;Y nos ense&amp;ntilde;ar&amp;aacute;,en sus caminos andar&lt;br /&gt;Venid, subamos al,Monte de Dios.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Cada uno en paz,se sentar&amp;aacute;&lt;br /&gt;Debajo de su,higuera y vid,&lt;br /&gt;Por que el Eterno de Dios,lo habl&amp;oacute;&lt;br /&gt;y en su nombre,iremos por siempre. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Oh venid, y subamos al,monte de Dios&lt;br /&gt;Donde mora el Dios de Jacob. &lt;br /&gt;Y nos ense&amp;ntilde;ar&amp;aacute;,en sus caminos andar&lt;br /&gt;Venid, subamos al,Monte de Dios.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="097">&lt;ol&gt;&#13;
&lt;li&gt;He aqu&amp;iacute;, el vendr&amp;aacute;, El d&amp;iacute;a del Se&amp;ntilde;or&lt;br /&gt;h,e aqu&amp;iacute; pronto llegar&amp;aacute;, Contra de Jerusal&amp;eacute;n ,&lt;br /&gt;vendr&amp;aacute;n las naciones a pelear.&lt;br /&gt;Se apoderar&amp;aacute;n de la gran ciudad ,y las casas saquear&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Luego contra estas naciones ,el Eterno pelear&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;En el gran d&amp;iacute;a de Dios, el Se&amp;ntilde;or descender&amp;aacute;,&lt;br /&gt;Sobre el monte de el Olivar ,y en dos lo partir&amp;aacute;.&lt;br /&gt;Formar&amp;aacute; un valle grand&amp;iacute;simo, por el valle escapar&amp;aacute;n.,&lt;br /&gt;Y el Eterno Dios ser&amp;aacute; Rey, y sus s&amp;uacute;bditos ser&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;En el gran d&amp;iacute;a de Dios, ni d&amp;iacute;a ni noche habr&amp;aacute;.,&lt;br /&gt;Mas habr&amp;aacute; luz al atardecer,y un d&amp;iacute;a para Dios ser&amp;aacute;.&lt;br /&gt;Hacia oriente y occidente,aguas vivas de Sion saldr&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y el Eterno Dios ser&amp;aacute; Rey, &amp;eacute;l ser&amp;aacute; el &amp;uacute;nico Dios.&lt;/li&gt;&#13;
&lt;li&gt;He aqu&amp;iacute;, el d&amp;iacute;a vendr&amp;aacute; ,en que obedecer&amp;aacute;n&lt;br /&gt;Y hasta Jerusal&amp;eacute;n ir&amp;aacute;n ,y ante Dios se postrar&amp;aacute;n.&lt;br /&gt;Cada a&amp;ntilde;o la Fiesta de Caba&amp;ntilde;as,a celebrar vendr&amp;aacute;n.,&lt;br /&gt;Habr&amp;aacute; entonces un Dios y Rey&amp;nbsp;y a la tierra &amp;eacute;l regir&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="098">&lt;ol&gt;&#13;
&lt;li&gt;La ley que a mois&amp;eacute;s le di&lt;br /&gt;cuidaos de no olvidar&lt;br /&gt;Antes del gran terrible d&amp;iacute;a,&lt;br /&gt;a El&amp;iacute;as voy a enviar. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Hacia los hijos el coraz&amp;oacute;n,de los padres har&amp;aacute; el volver.,&lt;br /&gt;Y en ese d&amp;iacute;a el de los hijos ,a los padres volver&amp;aacute;.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Gran bendici&amp;oacute;n los hijos,son de Dios preciado don&lt;br /&gt;Oh juventud cantadle a Dios,de gratitud canci&amp;oacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Hacia los hijos el coraz&amp;oacute;n,de los padres har&amp;aacute; el volver.,&lt;br /&gt;Y en ese d&amp;iacute;a el de los hijos ,a los padres volver&amp;aacute;.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;El Sol de justicia,&lt;br /&gt;vendr&amp;aacute; trayendo sanidad&lt;br /&gt;Oh pueblos vu&amp;eacute;lvanse a &amp;eacute;l&lt;br /&gt;Rey de grande bondad. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Hacia los hijos el coraz&amp;oacute;n,de los padres har&amp;aacute; el volver.,&lt;br /&gt;Y en ese d&amp;iacute;a el de los hijos ,a los padres volver&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="099">&lt;ol&gt;&#13;
&lt;li&gt;Vean los lirios del campo&amp;nbsp;crecer&lt;br /&gt;Nunca ellos trabajan,ni hilan;&lt;br /&gt;Mas ni a&amp;uacute;n con su gloria,&amp;nbsp;Salom&amp;oacute;n,&lt;br /&gt;Como uno de ellos,se visti&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Y ve a las aves,del cielo&lt;br /&gt;Que no siembran, siegan,ni recogen;&lt;br /&gt;Mas tu Padre Dios,sustento les da.&lt;br /&gt;&amp;iquest;No eres para &amp;eacute;l de,M&amp;aacute;s valor?&lt;/li&gt;&#13;
&lt;li&gt;Si Dios viste as&amp;iacute;,a la hierba com&amp;uacute;n&lt;br /&gt;Que hoy es y ma&amp;ntilde;ana,al fuego va,&lt;br /&gt;Si a las aves alimenta,tambi&amp;eacute;n,&lt;br /&gt;&amp;iquest;No har&amp;aacute; &amp;eacute;l aun m&amp;aacute;s,tambi&amp;eacute;n por ti?&lt;/li&gt;&#13;
&lt;li&gt;Por eso no te debes,afanar,&lt;br /&gt;Por lo que has de comer,o vestir,&lt;br /&gt;M&amp;aacute;s busca el reino y su,justicia&lt;br /&gt;Y todo eso as&amp;iacute;,se te dar&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="100">&lt;ol&gt;&#13;
&lt;li&gt;Buscad primero, el Reino de Dios,&lt;br /&gt;y su justicia y verdad.,&lt;br /&gt;Y lo dem&amp;aacute;s se os a&amp;ntilde;adir&amp;aacute;.,&lt;br /&gt;Aleluya, aleluya.&lt;/li&gt;&#13;
&lt;li&gt;No s&amp;oacute;lo de pan el hombre vivir&amp;aacute;&lt;br /&gt;m&amp;aacute;s de toda palabra,&lt;br /&gt;Que sale de la boca de Dios.,&lt;/li&gt;&#13;
&lt;li&gt;Pedid y Dios os lo proveer&amp;aacute;&lt;br /&gt;buscad y hallar&amp;eacute;is.,&lt;br /&gt;Llamad a la puerta y se os abrir&amp;aacute;.,&lt;br /&gt;Aleluya, aleluya.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="101">&lt;ol&gt;&#13;
&lt;li&gt;Id por todo el mundo ,alrededor,&lt;br /&gt;Y el evangelio predicad,&lt;br /&gt;Ense&amp;ntilde;ad que guarden todas las cosas, &lt;br /&gt;que os he mandado.&lt;br /&gt;En nombre del Padre bautizad&lt;br /&gt;del Hijo y Santo Esp&amp;iacute;ritu&lt;s&gt;&lt;br /&gt;&lt;/s&gt;He aqu&amp;iacute; con vosotros estoy&lt;br /&gt;todos los d&amp;iacute;as hasta el fin.&lt;/li&gt;&#13;
&lt;li&gt;Quien creyere y se bautice,&lt;br /&gt;ser&amp;aacute; salvo y los otros no,&lt;br /&gt;Y estas se&amp;ntilde;ales seguir&amp;aacute;n a,&lt;br /&gt;los que en mi creyeren;&lt;br /&gt;Demonios en mi nombre echar&amp;aacute;n&lt;br /&gt;nuevas lenguas ellos hablar&amp;aacute;n&lt;br /&gt;Sobre enfermos sus manos pondr&amp;aacute;n,&lt;br /&gt;y entonces sanar&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Despu&amp;eacute;s que Cristo hablara as&amp;iacute;&lt;br /&gt;hacia el cielo en nubes ascendi&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Donde su Padre le recibi&amp;oacute;,&lt;br /&gt;sent&amp;aacute;ndolo a su diestra.&lt;br /&gt;De all&amp;iacute; fueron sus disc&amp;iacute;pulos,&lt;br /&gt;predicando por todo lugar,&lt;br /&gt;Con las se&amp;ntilde;ales que el prometi&amp;oacute; ,&lt;br /&gt;sus palabras confirm&amp;oacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="102">&lt;ol&gt;&#13;
&lt;li&gt;Nos habla Dios, somos guiados por &amp;eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No se angustie vuestro coraz&amp;oacute;n.&lt;br /&gt;En Dios cre&amp;eacute;is, creed tambi&amp;eacute;n en m&amp;iacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En Dios cre&amp;eacute;is, creed tambi&amp;eacute;n en m&amp;iacute;.&lt;/li&gt;&#13;
&lt;li&gt;Muchas modadas en su casa hay&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Os lo dir&amp;iacute;a si no fuera as&amp;iacute;.&lt;br /&gt;Y un lugar os voy a preparar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y un lugar os voy a preparar.&lt;/li&gt;&#13;
&lt;li&gt;Cuando est&amp;eacute; ya listo el lugar&lt;br /&gt;He de volver y a m&amp;iacute; os tomar&amp;eacute;.&lt;br /&gt;Para que est&amp;eacute;is conmigo donde est&amp;eacute;.,&lt;br /&gt;Para que est&amp;eacute;is conmigo donde est&amp;eacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="103">&lt;ol&gt;&#13;
&lt;li&gt;No a muchos sabios llama hoy Dios&lt;br /&gt;ni a muchos de los nobles&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ni muchos poderosos son, a quienes &amp;eacute;l llama.&lt;br /&gt;Hijos sois de Dios, no por fuerza vuestra&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Pues aun del hombre su &lt;br /&gt;saber&amp;nbsp;necio es ante Dios.&lt;/li&gt;&#13;
&lt;li&gt;Dios del mundo escogi&amp;oacute;,lo necio, vil y d&amp;eacute;bil&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Al despreciado eligi&amp;oacute; &amp;Eacute;l&lt;br /&gt;as&amp;iacute; no habr&amp;iacute;a alardes.&lt;br /&gt;Hijos sois de Dios&lt;br /&gt;no por fuerza vuestra&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Los escogidos en Jes&amp;uacute;s&lt;br /&gt;vencer&amp;aacute;n al fuerte.&lt;/li&gt;&#13;
&lt;li&gt;Aun lo insensato de Dios, &lt;br /&gt;m&amp;aacute;s sabio es que el hombre&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Aun lo d&amp;eacute;bil de Dios, &lt;br /&gt;m&amp;aacute;s fuerte es que el hombre.&lt;br /&gt;Hijos sois de Dios, &lt;br /&gt;no por fuerza vuestra;&amp;nbsp;&lt;br /&gt;Nuestro jactar sea en Jes&amp;uacute;s&lt;br /&gt;no en nosotros mismos.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="104">&lt;ol&gt;&#13;
&lt;li&gt;Esc&amp;uacute;chenme, les dir&amp;eacute; un gran misterio&lt;s&gt;&lt;br /&gt;&lt;/s&gt;No vamos todos a morir.&lt;br /&gt;Mas al sonar la trompeta final,&lt;br /&gt;Incorruptible nuestro cuerpo ser&amp;aacute;. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Gracias a Dios, que nos da la victoria,&lt;br /&gt;Por Jesucristo nuestroRedentor. &lt;br /&gt;Firmes est&amp;eacute;n, constantes en su obra&lt;br /&gt;Amados de Dios y de Cristo el Se&amp;ntilde;or.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iquest;D&amp;oacute;nde est&amp;aacute;, oh muerte tu victoria?&lt;br /&gt;El pecado es ,de muerte el aguij&amp;oacute;n&lt;br /&gt;As&amp;iacute; la ley da su definici&amp;oacute;n.&lt;br /&gt;Mas lo que es mortal, tendr&amp;aacute; inmortalidad. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Gracias a Dios, que nos da la victoria,&lt;br /&gt;Por Jesucristo nuestroRedentor. &lt;br /&gt;Firmes est&amp;eacute;n, constantes en su obra&lt;br /&gt;Amados de Dios y de Cristo el Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="105">&lt;ol&gt;&#13;
&lt;li&gt;Si alguno est&amp;aacute; en Cristo, es una nueva creaci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;iexcl;Lo viejo pasado ha, lo nuevo llegado ha!.&lt;br /&gt;Hay que predicar la reconciliaci&amp;oacute;n&lt;br /&gt;Haciendo la paz con Dios ,y con los hombres tambi&amp;eacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;De Cristo embajadores, e hijos de Dios tambi&amp;eacute;n&lt;br /&gt;De Dios el reino anunciamos, h&amp;aacute;gase su voluntad. &lt;br /&gt;Reconciliaos con Dios, os rogamos en Cristo Jes&amp;uacute;s&lt;s&gt;&lt;br /&gt;&lt;/s&gt;del hombre su Salvador.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Colaboramos con &amp;eacute;l, y hoy es nuestra salvaci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Que la gracia de Dios, no sea en vano en vos.&lt;br /&gt;Sirvamos a Dios, con pureza y amor&lt;br /&gt;Prosigamos a la meta&amp;nbsp;sin tener ning&amp;uacute;n temor. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;De Cristo embajadores, e hijos de Dios tambi&amp;eacute;n&lt;br /&gt;De Dios el reino anunciamos, h&amp;aacute;gase su voluntad. &lt;br /&gt;Reconciliaos con Dios, os rogamos en Cristo Jes&amp;uacute;s&lt;s&gt;&lt;br /&gt;&lt;/s&gt;del hombre su Salvador.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Dios dice que mora en nos, que andar&amp;aacute; entre sus hijos&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Que en nuestra senda &amp;eacute;l, nuestros pasos guiar&amp;aacute;.&lt;br /&gt;Y ahora &amp;eacute;l mora en nos, somos sus hijos e hijas&lt;br /&gt;Pues somos el santo templo ,del sempiterno Dios.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;De Cristo embajadores, e hijos de Dios tambi&amp;eacute;n&lt;br /&gt;De Dios el reino anunciamos, h&amp;aacute;gase su voluntad. &lt;br /&gt;Reconciliaos con Dios, os rogamos en Cristo Jes&amp;uacute;s&lt;br /&gt;del hombre su Salvador.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="106">&lt;ol&gt;&#13;
&lt;li&gt;Si hablo lenguas humanas&lt;br /&gt;o angelicales&lt;br /&gt;soy menos que nada&lt;br /&gt;Un metal o c&amp;iacute;mbalo&amp;nbsp;&lt;br /&gt;que producen ruido&lt;br /&gt;Y si fuera profeta&lt;br /&gt; a&amp;uacute;n ser&amp;iacute;a nada.&lt;/li&gt;&#13;
&lt;li&gt;Si todo lo entendiera&lt;br /&gt;misterios y ciencia&lt;br /&gt;soy menos que nada&lt;br /&gt;Si diera lo que poseo&amp;nbsp;&lt;br /&gt;si a la hoguera me doy&lt;br /&gt;soy menos que nada.&lt;/li&gt;&#13;
&lt;li&gt;No se goza el amor&amp;nbsp;&lt;br /&gt;en la iniquidad.&lt;br /&gt; soy menos que nada,&lt;br /&gt;Si diera lo que poseo, &lt;br /&gt;si a la hoguera me doy&lt;br /&gt;soy menos que nada.&lt;/li&gt;&#13;
&lt;li&gt;Aunque haya profec&amp;iacute;as&amp;nbsp;&lt;br /&gt;y conocimiento&lt;br /&gt;Todo esto va a perecer&lt;br /&gt;mas seguir&amp;aacute; el amor;&lt;br /&gt;Fe, esperanza y amor&lt;br /&gt;perdurar&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Mas entre estas tres&lt;br /&gt;mayor el amor es.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="107">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Gozaos en Dios, siempre alegraos!,&lt;br /&gt;Que todos vean vuestra bondad, cerca est&amp;aacute; Dios.&lt;/li&gt;&#13;
&lt;li&gt;No os preocup&amp;eacute;is, pedidle ayuda a Dios&lt;br /&gt;Mostradle gratitud, y buscad su paz.&lt;/li&gt;&#13;
&lt;li&gt;La paz que no puede ,el hombre entender,&lt;br /&gt;Guardar&amp;aacute; mente ,y coraz&amp;oacute;n en Cristo.&lt;/li&gt;&#13;
&lt;li&gt;Lo que es verdad, justo y honesto&lt;br /&gt;Puro, amable y digno&amp;nbsp;en esto pensad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="108">&lt;ol&gt;&#13;
&lt;li&gt;Son linaje escogido&amp;nbsp;real sacerdocio de &amp;eacute;l.&lt;br /&gt;Naci&amp;oacute;n santa y bendita; pueblo adquirido por Dios.&lt;br /&gt;Pues anuncien sus virtudes, que es lo que le place a &amp;eacute;l&lt;br /&gt;Los llam&amp;oacute; de las tinieblas ,a su admirable luz.&lt;/li&gt;&#13;
&lt;li&gt;Antes no eran un pueblo ,en un mundo de maldad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Mas su llamado atendieron, haciendo su voluntad.&lt;br /&gt;Del Eterno Dios, Se&amp;ntilde;or; ,no hab&amp;iacute;an tenido piedad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ahora bendecidos son ,con su amor y su bondad.&lt;/li&gt;&#13;
&lt;li&gt;Son linaje escogido, real sacerdocio de &amp;eacute;l.&lt;br /&gt;Naci&amp;oacute;n santa y bendita; ,pueblo adquirido por Dios.&lt;br /&gt;Pues anuncien sus virtudes, que es lo que le place a &amp;eacute;l&lt;br /&gt;Los llam&amp;oacute; de las tinieblas ,a su admirable luz.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="109">&lt;ol&gt;&#13;
&lt;li&gt;Al fin del juicio 9, cuando muerte ya no habr&amp;aacute;.&amp;nbsp;&lt;br /&gt;El primer cielo y tierra ,el fuego los destruir&amp;aacute;.&lt;br /&gt;A la nueva tierra ,bajar&amp;aacute; la nueva Jerusal&amp;eacute;n&lt;br /&gt;Y el Padre morar&amp;aacute; ,con el hombre en un ed&amp;eacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Ataviada como novia ,as&amp;iacute; bajar&amp;aacute; la ciudad, &lt;br /&gt;Ser&amp;aacute;n sus muros de jaspe&amp;nbsp;de oro puro la ciudad.&lt;br /&gt;Y sus puertas ser&amp;aacute;n perlas ,que sus &amp;aacute;ngeles custodiar&amp;aacute;n&lt;br /&gt;Y preciosas piedras ,sus cimientos adornar&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Del trono de Dios el Padre, un manantial fluir&amp;aacute;&lt;br /&gt;Y el &amp;aacute;rbol de la vida ,junto a &amp;eacute;l crecer&amp;aacute;.&lt;br /&gt;Ser&amp;aacute;n su fruto y sus hojas, sustento y sanidad.&lt;br /&gt;All&amp;iacute; no habr&amp;aacute; maldici&amp;oacute;n, pues ya no habr&amp;aacute; maldad.&lt;/li&gt;&#13;
&lt;li&gt;All&amp;iacute; noche ya no habr&amp;aacute; ,ni el sol dar&amp;aacute; su luz;&amp;nbsp;&lt;br /&gt;Pues su luz ser&amp;aacute; la gloria ,del Cordero y de Dios.&lt;br /&gt;Por siempre sus santos reinar&amp;aacute;n, no teniendo humanidad.&lt;br /&gt;Morar&amp;aacute; Dios con su pueblo ,por toda la eternidad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="110">&lt;ol&gt;&#13;
&lt;li&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;, toda la creaci&amp;oacute;n. ,Todo lo que sabio es, Dios todo lo cre&amp;oacute;. &lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;, toda la creaci&amp;oacute;n. ,Todo lo que sabio es, Dios todo lo cre&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;,&lt;strong&gt;&lt;em&gt;P&amp;aacute;gina&lt;/em&gt;&lt;/strong&gt; 110, Verso 1,Cada flor que florece, el p&amp;aacute;jaro cantor.,El hizo sus colores, &amp;eacute;l sus alas form&amp;oacute;. &lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;, toda la creaci&amp;oacute;n. ,Todo lo que sabio es, Dios todo lo cre&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Las cumbres azuladas, los r&amp;iacute;os con su frescor.,El ocaso y el alba ,que al cielo dan fulgor.&lt;br /&gt;&lt;strong&gt;&lt;em&gt;P&amp;aacute;gina&lt;/em&gt;&lt;/strong&gt; 110, Verso 2 &lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;, toda la creaci&amp;oacute;n. ,Todo lo que sabio es, Dios todo lo cre&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;El viento fr&amp;iacute;o de invierno, del verano el sol.,Los frutos bien maduros, los hizo los dos El.&lt;br /&gt;&lt;strong&gt;&lt;em&gt;P&amp;aacute;gina&lt;/em&gt;&lt;/strong&gt; 110, Verso 3 &lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;, toda la creaci&amp;oacute;n. ,Todo lo que sabio es, Dios todo lo cre&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Nos dio ojos para ver, y boca para hablar.,De las grandezas que &amp;eacute;l ,creo para admirar.&lt;br /&gt;&lt;strong&gt;&lt;em&gt;P&amp;aacute;gina&lt;/em&gt;&lt;/strong&gt; 110, Verso 4&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="111">&lt;ol&gt;&#13;
&lt;li&gt;Dios descans&amp;oacute; el d&amp;iacute;a s&amp;eacute;ptimo ,y tiempo santo cre&amp;oacute;. ,&lt;br /&gt;Un d&amp;iacute;a de esperanza y sanidad ,hecho para la humanidad.&lt;br /&gt;reposo y liberaci&amp;oacute;n es&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Como sombra de lo que vendr&amp;aacute; ,de Dios el gobierno de paz.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;A su pueblo conoce el Creador, por rendirle siempre honor.,&lt;br /&gt;Hizo el pacto del s&amp;aacute;bado, y dio el s&amp;aacute;bado por se&amp;ntilde;al.&lt;br /&gt;reposo y liberaci&amp;oacute;n es&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Como sombra de lo que vendr&amp;aacute; ,de Dios el gobierno de paz.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Celebremos el d&amp;iacute;a s&amp;aacute;bado, representa el plan de Dios.,&lt;br /&gt;Para el s&amp;aacute;bado no fue hecho el hombre, mas para &amp;eacute;l hecho fue.&lt;br /&gt;reposo y liberaci&amp;oacute;n es&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Como sombra de lo que vendr&amp;aacute;, de Dios el gobierno de paz.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Le queda un reposo ,al pueblo de nuestro Dios.,&lt;br /&gt;Una edad de restauraci&amp;oacute;n, y de bendiciones sin fin.&lt;br /&gt;reposo y liberaci&amp;oacute;n es&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Como sombra de lo que vendr&amp;aacute;, de Dios el gobierno de paz.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="112">&lt;ol&gt;&#13;
&lt;li&gt;En el s&amp;aacute;bado, santo s&amp;aacute;bado, d&amp;iacute;a de descansar&lt;br /&gt;A Dios el Padre cantadle en gratitud, por su bendici&amp;oacute;n.&lt;br /&gt;A Dios el Padre ,cantadle en gratitud, por su bendici&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;De puesta de sol a puesta de sol&amp;nbsp;alegres estad.&lt;br /&gt;D&amp;iacute;a de aprender la palabra ,y caminos de Dios.,&lt;br /&gt;Probad lo bueno del reino por venir, alabad a Dios&lt;br /&gt;Para que con nuevas fuerzas ,su obra podamos hacer.&lt;br /&gt;Para que ,con nuevas fuerzas ,su obra podamos hacer.&lt;/li&gt;&#13;
&lt;li&gt;En el santo d&amp;iacute;a s&amp;eacute;ptimo ,volveremos a venir.,&lt;br /&gt;A cantarle a nuestro Padre Dios, de loor canci&amp;oacute;n.&lt;br /&gt;A cantarle ,a nuestro Padre Dios, de loor canci&amp;oacute;n.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="113">&lt;ol&gt;&#13;
&lt;li&gt;Pueblo en gratitud venid&amp;nbsp;canto de siega entonad&lt;br /&gt;Todo el fruto a salvo est&amp;aacute;, del invierno la estaci&amp;oacute;n.&lt;br /&gt;Dios nuestro Creador provee ,lo que hemos menester&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Al templo de Dios, venid, canto de siega entonad.&lt;/li&gt;&#13;
&lt;li&gt;De los campos plenitud, los sembrados dan alud&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Frutos en gran variedad, que el verano madur&amp;oacute;.&lt;br /&gt;Y en la tierra esparci&amp;oacute;,Primavera y los roci&amp;oacute;&lt;br /&gt;La lluvia oto&amp;ntilde;al. ,Canto de siega entonad.&lt;/li&gt;&#13;
&lt;li&gt;Esto debemos a Dios, fuente de gran bendici&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Votos y grata canci&amp;oacute;n, nuestro ser elevar&amp;aacute;.&lt;br /&gt;Pueblo en gratitud venid, canto de siega entonad;&amp;nbsp;&lt;br /&gt;Al templo presto acudid, de siega canci&amp;oacute;n cantad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="114">&lt;ol&gt;&#13;
&lt;li&gt;Padre que sea tu bendici&amp;oacute;n,&lt;br /&gt;Por siempre sobre nosotros.,&lt;br /&gt;Prot&amp;eacute;genos Oh, Buen pastor&lt;br /&gt;Como ovejas de tu redil.&lt;/li&gt;&#13;
&lt;li&gt;Alza tu rostro y m&amp;iacute;ranos&lt;br /&gt;En este d&amp;iacute;a de s&amp;aacute;bado&lt;br /&gt;Que con agrado nos veas&lt;br /&gt;Dios nuestro y divino Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;li&gt;Que te honre nuestro vivir&lt;br /&gt;Exti&amp;eacute;ndenos Se&amp;ntilde;or tu amor&lt;br /&gt;Mant&amp;eacute;n tu Esp&amp;iacute;ritu en nos&lt;br /&gt;Para poder vivir en paz.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="115">&lt;p&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid, todos adoremos con himnos y oraci&amp;oacute;n!&lt;br /&gt;Venid, todos adoremos al Eterno Dios!&lt;/p&gt;&#13;
&lt;ol&gt;&#13;
&lt;li&gt;Honrad y acordaos del s&amp;aacute;bado observar.&lt;br /&gt;&amp;iexcl;Descansad, pensad en Dios, dejad de obrar!&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid, todos adoremos con himnos y oraci&amp;oacute;n!&lt;br /&gt;Venid, todos adoremos al Eterno Dios!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Honrad y acordaos del cuidado de Dios.,&lt;br /&gt;&amp;iexcl;Extendiendo a su pueblo su ayuda y su amor! &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid, todos adoremos con himnos y oraci&amp;oacute;n!&lt;br /&gt;&amp;iexcl; con himnos y oraci&amp;oacute;n!,&amp;iexcl; al Eterno Dios!&lt;br /&gt;Venid, todos adoremos al Eterno Dios!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Honrad y acordaos de su amor y bondad.,&lt;br /&gt;&amp;iexcl;Dadle a Dios ofrenda, mostradle gratitud! &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid, todos adoremos con himnos y oraci&amp;oacute;n!&lt;br /&gt;Venid, todos adoremos al Eterno Dios!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Honrad y acordaos c&amp;oacute;mo fue que Jes&amp;uacute;s,&lt;br /&gt;Nos dijo orar a Dios; &amp;iexcl;Algo que hay que hacer!&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid, todos adoremos con himnos y oraci&amp;oacute;n!&lt;br /&gt;Venid, todos adoremos al Eterno Dios!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Honrad y acordaos de sus santos d&amp;iacute;as&lt;br /&gt;Que nos muestran su plan y como hay que vivir. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Venid, todos adoremos con himnos y oraci&amp;oacute;n!&lt;br /&gt;Venid, todos adoremos al Eterno Dios!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="116">&lt;ol&gt;&#13;
&lt;li&gt;Mas yo y mi casa, al Eterno serviremos.&lt;br /&gt;Tal como nuestro Padre Abram, seguiremos a Dios.&lt;br /&gt;En verdad y esp&amp;iacute;ritu ,te serviremos hoy;&amp;nbsp;&lt;br /&gt;Contamos con tu bendici&amp;oacute;n ,y con tu eterno amor.&lt;br /&gt;T&amp;uacute; ya moras en nuestra ,mente y coraz&amp;oacute;n.,&lt;br /&gt;Nuestra familia ser&amp;aacute; tuya, cuando vuelvas Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;li&gt;Padre en tu piedad, nos revelaste tu plan&lt;br /&gt;De ofrecerle vida y paz ,al hombre pecador.&lt;br /&gt;Y por las edades tu pueblo ,te ha sido fiel.&lt;br /&gt;Tu forma santa de vivir ,es por la eternidad.&lt;br /&gt;Tanto sufrimiento, pocos saben tu verdad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;iexcl;Regresa ya, Se&amp;ntilde;or Jes&amp;uacute;s, l&amp;iacute;branos por piedad!&lt;/li&gt;&#13;
&lt;li&gt;Mas yo y mi casa, al Eterno serviremos. &lt;br /&gt;Como nuestros padres, tambi&amp;eacute;n te obedeceremos.&lt;br /&gt;Siempre vigilantes, esperando tu venir&lt;br /&gt;Tu bendici&amp;oacute;n nos llegar&amp;aacute; ,a su tiempo Se&amp;ntilde;or.&lt;br /&gt;T&amp;uacute; ya moras en nuestra mente y coraz&amp;oacute;n.&lt;br /&gt;Bendice esta familia hoy, y hazla tu posesi&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="117">&lt;ol&gt;&#13;
&lt;li&gt;A Dios hoy damos gracias, &lt;br /&gt;&amp;Eacute;l como gran Creador ,ha hecho maravillas;&lt;br /&gt;Desde nuestra ni&amp;ntilde;ez ,su bendici&amp;oacute;n &amp;eacute;l nos dio, &lt;br /&gt;Nos da su grande amor ,que aun tenemos hoy.&lt;/li&gt;&#13;
&lt;li&gt;Que siempre est&amp;eacute; ,muy cerca de nosotros&lt;br /&gt;Y aliento &amp;eacute;l nos d&amp;eacute; ,con paz y alegr&amp;iacute;a;&lt;br /&gt;Lib&amp;eacute;ranos del mal ,ahora y siempre oh Dios&lt;br /&gt;Y de haber confusi&amp;oacute;n ,s&amp;eacute; nuestro gu&amp;iacute;a.&lt;/li&gt;&#13;
&lt;li&gt;Loor y gracias hoy ,a Dios el Padre damos&lt;br /&gt;Y a su Hijo que con &amp;eacute;l ,tambi&amp;eacute;n reina en lo alto;&lt;br /&gt;Al &amp;uacute;nico y gran Dios ,cielo tierra adoran, &lt;br /&gt;Pues &amp;eacute;l era, y es, y por siempre ser&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="118">&lt;ol&gt;&#13;
&lt;li&gt;M&amp;iacute;rame, oh Dios, prueba todo mi ser&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Conoce mis modos de proceder&lt;br /&gt;Ve si hay en m&amp;iacute; alguna iniquidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Lava y perdona toda mi maldad.&lt;/li&gt;&#13;
&lt;li&gt;Te alabo, oh Dios, por tu perd&amp;oacute;n y amor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tu voluntad se cumpla en m&amp;iacute; Se&amp;ntilde;or.&lt;br /&gt;Que te sea fiel, viviendo en tu verdad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tu nombre honrando por la eternidad.&lt;/li&gt;&#13;
&lt;li&gt;Mi vida, oh Dios, hazla tu posesi&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Que tu amor llene mi coraz&amp;oacute;n.,&lt;br /&gt;Toma mi ser, pasi&amp;oacute;n y voluntad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Gu&amp;iacute;ame y sigue morando en m&amp;iacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="119">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Ens&amp;eacute;&amp;ntilde;ame tus sendas, oh Se&amp;ntilde;or!,&lt;br /&gt;Gu&amp;iacute;ame con tu gracia y ,con tu amor.&lt;br /&gt;&amp;iexcl;Que aprenda a andar por fe ,no por mi mirar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;iexcl;Gu&amp;iacute;a me con la luz de ,tu verdad.&lt;/li&gt;&#13;
&lt;li&gt;Cuando abatido est&amp;eacute;, Ens&amp;eacute;&amp;ntilde;ame,&lt;br /&gt;Que el gozo de este mundo ,es fugaz;&lt;br /&gt;En tiempos de amargura ,y de soledad&lt;br /&gt;En p&amp;eacute;rdida o ganancia, ens&amp;eacute;&amp;ntilde;ame.&lt;/li&gt;&#13;
&lt;li&gt;Cuando lleguen las dudas y ,el temor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;iexcl;Tus sendas mu&amp;eacute;strame, oh mi Se&amp;ntilde;or!&lt;br /&gt;Que me ilumine tu luz en ,mi oscuridad&lt;br /&gt;Que aclare mi camino, ens&amp;eacute;&amp;ntilde;ame.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Hasta el fin de mis d&amp;iacute;as ,ens&amp;eacute;&amp;ntilde;ame!&lt;br /&gt;&amp;iexcl;En cualquier situaci&amp;oacute;n, ens&amp;eacute;&amp;ntilde;ame!&lt;br /&gt;Hasta que la carrera ,llegue a su fin&lt;br /&gt;&amp;iexcl;Hasta obtener el premio, ens&amp;eacute;&amp;ntilde;ame!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="120">&lt;ol&gt;&#13;
&lt;li&gt;Fiamos, en tu ,bondad&lt;br /&gt;Y en tus promesas.,&lt;br /&gt;Te agradas de aquel que te escucha&lt;br /&gt;De quien conf&amp;iacute;a en ti, Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;li&gt;Mir&amp;aacute;ndonos est&amp;aacute;s&lt;br /&gt;Y fuerza nos das.&lt;br /&gt;Nos gozamos por tu salvaci&amp;oacute;n.&lt;br /&gt;Que entrada nos dar&amp;aacute; en Sion.&lt;/li&gt;&#13;
&lt;li&gt;Cuando angustiados&lt;br /&gt;Por tribulaci&amp;oacute;n.&lt;br /&gt;Nos alegramos por la gloria&lt;br /&gt;Que ,al, volver tu nos dar&amp;aacute;s.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="121">&lt;ol&gt;&#13;
&lt;li&gt;Como el ciervo, clama por agua, as&amp;iacute; clamo yo por ti.&lt;br /&gt;Todo, mi ,anhelo,&amp;nbsp;eres, tu, a ti ,s&amp;oacute;lo,adorar&amp;eacute;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;T&amp;uacute; eres mi escudo y vigor&amp;nbsp;&lt;br /&gt;a ti s&amp;oacute;lo yo me rendir&amp;eacute;,&lt;br /&gt;Todo mi ,anhelo,eres, tu.&amp;nbsp;&lt;br /&gt;a ti ,s&amp;oacute;lo,adorar&amp;eacute;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;T&amp;uacute; eres mi amigo y hermano, aunque eres Rey.&lt;br /&gt;Te amo m&amp;aacute;s que a ning&amp;uacute;n otro, pues t&amp;uacute; me has amado a m&amp;iacute;.&lt;br /&gt; &lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;T&amp;uacute; eres mi escudo y vigor&amp;nbsp;&lt;br /&gt;a ti s&amp;oacute;lo yo me rendir&amp;eacute;,&lt;br /&gt;Todo mi ,anhelo,eres, tu.&amp;nbsp;&lt;br /&gt;a ti ,s&amp;oacute;lo,adorar&amp;eacute;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;M&amp;aacute;s que al oro o plata, te amo s&amp;oacute;lo t&amp;uacute; me das solaz.&lt;br /&gt;T&amp;uacute;, das ,el,verdadero, gozo, me alegro ,viendo, tu faz. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;T&amp;uacute; eres mi escudo y vigor&lt;br /&gt;a ti s&amp;oacute;lo yo me rendir&amp;eacute;,&lt;br /&gt;Todo mi ,anhelo,eres, tu.&amp;nbsp;&lt;br /&gt;a ti ,s&amp;oacute;lo,adorar&amp;eacute;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="122">&lt;ol&gt;&#13;
&lt;li&gt;Grande es Dios, digno de todo honor&lt;br /&gt;En su monte santo en la ciudad ,de nuestro Dios.&lt;br /&gt;Su ciudad es Sion en ella habr&amp;aacute; paz&lt;br /&gt;Gobierna Cristo, su reino aqu&amp;iacute; estar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Goc&amp;eacute;monos, nuestro Rey reinar&amp;aacute;!,&lt;br /&gt;El que es verdadero y fiel ,juzgar&amp;aacute; en equidad.&lt;br /&gt;&amp;iexcl;Gloria, aleluya, a Cristo el Rey!,&lt;br /&gt;Con alegr&amp;iacute;a le cantar&amp;aacute; su grey&lt;/li&gt;&#13;
&lt;li&gt;Load a Dios, ante &amp;eacute;l acudid.,&lt;br /&gt;&amp;iexcl;Salve al Cordero, nuestra luz, su nombre honrad!&lt;br /&gt;Ve que en la ciudad violencia no hay m&amp;aacute;s.&lt;br /&gt;Los que en el libro de vida est&amp;aacute;n, entrad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="123">&lt;ol&gt;&#13;
&lt;li&gt;Despierten arpa y la&amp;uacute;d, al alba despertar&amp;eacute;,&lt;br /&gt;Y desde hoy al Eterno ,loores cantar&amp;eacute;.&lt;br /&gt;Despierta mi coraz&amp;oacute;n, me levantar&amp;eacute; a cantar&lt;br /&gt;A anunciar la gloria ,de tu nombre a todo ser.&lt;/li&gt;&#13;
&lt;li&gt;Todo el mundo debe o&amp;iacute;r ,todos deben de saber,&lt;br /&gt;Que el Rey vendr&amp;aacute; y del mal ,a su pueblo salvar&amp;aacute;.&lt;br /&gt;Cubierto el orbe ser&amp;aacute;, de su eterno saber, &lt;br /&gt;Tanto como ancho y profundo ,el agua cubre el mar.&lt;/li&gt;&#13;
&lt;li&gt;El ciego entonces ver&amp;aacute;, el sordo entonces oir&amp;aacute;&lt;br /&gt;El mudo entonces cantar&amp;aacute;, y el cojo saltar&amp;aacute;.&lt;br /&gt;El yermo y la soledad ,se regocijaran&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Pues con las aguas que ah&amp;iacute; ,brotar&amp;aacute;n florecer&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Los muertos en el Se&amp;ntilde;or, resucitados ser&amp;aacute;n,&lt;br /&gt;Y sobre la tierra con &amp;eacute;l ,unidos reinar&amp;aacute;n&lt;br /&gt;Toda la tierra al fin ,conocer&amp;aacute; y ver&amp;aacute;,&lt;br /&gt;Un mundo con gozo y amor, con armon&amp;iacute;a y paz&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="124">&lt;ol&gt;&#13;
&lt;li&gt;Gracias Dios, por los padres, &lt;br /&gt;que en tu camino van&lt;br /&gt;Que con alegre coraz&amp;oacute;n, &lt;br /&gt;a diario honra te dan.&lt;/li&gt;&#13;
&lt;li&gt;Gracias Dios, por los padres, &lt;br /&gt;que ense&amp;ntilde;an tu verdad&lt;br /&gt;Que viven dentro de tu ley, &lt;br /&gt;y hacen tu voluntad.&lt;/li&gt;&#13;
&lt;li&gt;Gracias Dios, por los padres, &lt;br /&gt;que ante ti van a orar&lt;br /&gt;En el fragor de su vivir, &lt;br /&gt;para fuerza encontrar.&lt;/li&gt;&#13;
&lt;li&gt;Benditos son los hijos,&lt;br /&gt;que en sus padres ven&lt;br /&gt;El amor paternal de Dios, &lt;br /&gt;y que a &amp;eacute;l amen.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="125">&lt;ol&gt;&#13;
&lt;li&gt;Dios de gracias y Dios de gloria&lt;br /&gt;dale a tu pueblo poder&lt;s&gt;&lt;br /&gt;&lt;/s&gt;De tu antigua iglesia su historia&lt;br /&gt;haz la pronto florecer.&lt;br /&gt;Haznos sabios y valientes&lt;br /&gt;Para asi lograr vencer&lt;br /&gt;Para asi lograr vencer.&lt;/li&gt;&#13;
&lt;li&gt;Aunque las fuerzas de maldad&amp;nbsp;&lt;br /&gt;nos impidan caminar&lt;br /&gt;En tus sendas de equidad&amp;nbsp;&lt;br /&gt;danos fe para continuar.&lt;br /&gt;Haznos sabios y valientes&lt;br /&gt;Para vivir y avanzar&lt;br /&gt;Para vivir y avanzar.&lt;/li&gt;&#13;
&lt;li&gt;Nuestros pies afirma se&amp;ntilde;or&amp;nbsp;&lt;br /&gt;v&amp;iacute;stenos con tu verdad&lt;br /&gt;E investidos con tu amor&amp;nbsp;&lt;br /&gt;proclamaremos tu bondad.&lt;br /&gt;Haznos sabios y valientes&lt;br /&gt;Sin perder nuestra lealtad&lt;br /&gt;Sin perder nuestra lealtad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="126">&lt;ol&gt;&#13;
&lt;li&gt;Hombres, ni&amp;ntilde;os por doquier&lt;br /&gt;&amp;iexcl;cantad con todo el ser!&lt;br /&gt;&amp;iexcl;Todo pueblo voz alzad&lt;br /&gt;con gozo a Dios alabad!&lt;br /&gt;&amp;iexcl;Cantadle canci&amp;oacute;n,de &amp;eacute;l es toda naci&amp;oacute;n!&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Santo, santo&amp;nbsp;&lt;br /&gt;gloria te damos, oh Dios!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;D&amp;iacute;a y noche dad loor&lt;br /&gt;cielos nubes de esplendor!&lt;br /&gt;&amp;iexcl;Su arco iris es se&amp;ntilde;al&lt;br /&gt;de su pacto celestial!&lt;br /&gt;&amp;iexcl;En cielo, tierra y mar&lt;br /&gt;su amor siempre ha de reinar!&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Santo, santo&lt;br /&gt;gloria te damos, oh Dios!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;El mar brama con furor&lt;br /&gt;con su oleaje aterrador!&lt;br /&gt;R&amp;iacute;os que fluyen sin cesar&lt;br /&gt;monta&amp;ntilde;as y abismos&lt;br /&gt;&amp;iexcl;Dad a conocer&lt;br /&gt;de Dios su grande poder!&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Santo, santo&lt;br /&gt;gloria te damos, oh Dios!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="127">&lt;ol&gt;&#13;
&lt;li&gt;Gloria al rey de reyes dar&amp;eacute;&lt;br /&gt;gloria al cordero.&lt;br /&gt;Gloria al Se&amp;ntilde;or de se&amp;ntilde;ores&lt;br /&gt;quien es el gran YO SOY.&lt;/li&gt;&#13;
&lt;li&gt;,El Eterno reina en majestad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;me inclinar&amp;eacute; ante &amp;eacute;l.&lt;br /&gt;Le adorar&amp;eacute; en rectitud&lt;br /&gt;solo adorar&amp;eacute; a &amp;eacute;l.&lt;/li&gt;&#13;
&lt;li&gt;De el cielo y la tierra es Se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;es Se&amp;ntilde;or de todo ser.&lt;br /&gt;Del universo es se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;todos le damos loor.&lt;/li&gt;&#13;
&lt;li&gt;Aleluya al Rey de reyes&lt;s&gt;&lt;br /&gt;&lt;/s&gt;gloria al cordero.&lt;br /&gt;Gloria al Se&amp;ntilde;or de se&amp;ntilde;ores&lt;br /&gt;quien es el gran YO SOY.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="128">&lt;ol&gt;&#13;
&lt;li&gt;De ti grandes cosas se hablan&lt;br /&gt;oh Sion de mi Dios ciudad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Quien es grande en fidelidad te form&amp;oacute;&amp;nbsp;&lt;br /&gt;para en ti morar;&lt;br /&gt;En la Roca eterna afirmada&lt;br /&gt;&amp;iquest;Qui&amp;eacute;n moverte podr&amp;aacute;?&lt;br /&gt;De gran salvaci&amp;oacute;n rodeada puedes&amp;nbsp;&lt;br /&gt;confiar que el mal no te vencer&amp;aacute;&lt;/li&gt;&#13;
&lt;li&gt;Ved los r&amp;iacute;os de aguas vivas&amp;nbsp;&lt;br /&gt;brotando del eterno amor.&lt;br /&gt;Sacian a hijos e hijas de necesidad&amp;nbsp;&lt;br /&gt;no hay temor.&lt;br /&gt;Con tal r&amp;iacute;o, &amp;iquest;qui&amp;eacute;n desfallecer&amp;aacute;?&lt;br /&gt;Pues su sed les saciar&amp;aacute;.&lt;br /&gt;Gracia, como la que Dios provee&amp;nbsp;&lt;br /&gt;nunca por las edades faltar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Ved la nube y su resplandor&amp;nbsp;&lt;br /&gt;sobre cada habitaci&amp;oacute;n&lt;br /&gt;&amp;iexcl;Es la gloria y la protecci&amp;oacute;n&amp;nbsp;&lt;br /&gt;de quien es nuestro Redentor!&lt;br /&gt;,De ti grandes cosas se hablan&lt;br /&gt;de mi Dios, oh Sion ciudad&lt;br /&gt;Quien grande es en fidelidad&lt;br /&gt;te form&amp;oacute; para en ti morar.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="129">&lt;ol&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or mi Dios, al contemplar los cielos&lt;br /&gt;El firmamento y las estrellas mil&lt;br /&gt;Al o&amp;iacute;r tu voz en los potentes truenos, &lt;br /&gt;Y ver brillar al sol en su cenit. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Mi coraz&amp;oacute;n entona esta canci&amp;oacute;n: &lt;br /&gt;&amp;iexcl;cu&amp;aacute;n grande es Dios!,&lt;br /&gt;Mi coraz&amp;oacute;n entona esta canci&amp;oacute;n&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Al recorrer los montes y los valles,&lt;br /&gt;Y ver las bellas flores al pasar&lt;br /&gt;Al escuchar el canto de las aves&lt;br /&gt;Y el murmurar del claro manantial. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Mi coraz&amp;oacute;n entona esta canci&amp;oacute;n: &lt;br /&gt;&amp;iexcl;cu&amp;aacute;n grande es Dios!,&lt;br /&gt;Mi coraz&amp;oacute;n entona esta canci&amp;oacute;n&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Cuando recuerdo del amor divino,&lt;br /&gt;Que desde el cielo al Salvador envi&amp;oacute;&lt;br /&gt;Aquel Jes&amp;uacute;s que por salvarme vino&lt;br /&gt;Y en un madero por m&amp;iacute; &amp;Eacute;l muri&amp;oacute;. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Mi coraz&amp;oacute;n entona esta canci&amp;oacute;n:&lt;br /&gt; &amp;iexcl;cu&amp;aacute;n grande es Dios!,&lt;br /&gt;Mi coraz&amp;oacute;n entona esta canci&amp;oacute;n&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Cuando el Se&amp;ntilde;or retorne desde el cielo,&lt;br /&gt;A establecer su reino de esplendor&lt;br /&gt;Le adorar&amp;eacute;, cantando la grandeza&lt;br /&gt;De su poder y su infinito amor. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Mi coraz&amp;oacute;n entona esta canci&amp;oacute;n:&lt;br /&gt;&amp;iexcl;cu&amp;aacute;n grande es Dios!,&lt;br /&gt;Mi coraz&amp;oacute;n entona esta canci&amp;oacute;n&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="130">&lt;ol&gt;&#13;
&lt;li&gt;A Dios sea la gloria,&amp;iexcl; por su grande obrar!,&lt;br /&gt;Am&amp;oacute; tanto al hombre hasta su hijo enviar,&lt;br /&gt;Para dar su vida y el pecado expiar&lt;br /&gt;Y la puerta abrir para en la vida entrar &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Den loor al Se&amp;ntilde;or! &amp;iexcl;Que oiga el mundo su voz!,&lt;br /&gt;&amp;iexcl;Den loor al Se&amp;ntilde;or! &amp;iexcl;Br&amp;iacute;ndenle honra a Dios!,&lt;br /&gt;Al Padre vengamos por su Hijo el Se&amp;ntilde;or,&lt;br /&gt;Y d&amp;eacute;mosle gloria por su grande amor&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Su sangre compr&amp;oacute; perfecta redenci&amp;oacute;n.,&lt;br /&gt;A quien se arrepiente y busca su perd&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Quien se cree perdido por ser pecador&lt;br /&gt;Perd&amp;oacute;n obtendr&amp;aacute; de Jes&amp;uacute;s el Se&amp;ntilde;or. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Den loor al Se&amp;ntilde;or! &amp;iexcl;Que oiga el mundo su voz!,&lt;br /&gt;&amp;iexcl;Den loor al Se&amp;ntilde;or! &amp;iexcl;Br&amp;iacute;ndenle honra a Dios!&lt;br /&gt;Al Padre vengamos por su Hijo el Se&amp;ntilde;or,&lt;br /&gt;Y d&amp;eacute;mosle gloria por su grande amor&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Grandes cosas nos ense&amp;ntilde;&amp;oacute; y mostr&amp;oacute;!,&lt;br /&gt;Y grande es el gozo que Cristo nos dio.,&lt;br /&gt;M&amp;aacute;s maravilloso ser&amp;aacute; el porvenir&lt;br /&gt;Al ver a Cristo en su gloria venir.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Den loor al Se&amp;ntilde;or! &amp;iexcl;Que oiga el mundo su voz!,&lt;br /&gt;&amp;iexcl;Den loor al Se&amp;ntilde;or! &amp;iexcl;Br&amp;iacute;ndenle honra a Dios!&lt;br /&gt;Al Padre vengamos por su Hijo el Se&amp;ntilde;or,&lt;br /&gt;Y d&amp;eacute;mosle gloria por su grande amor&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="131">&lt;ol&gt;&#13;
&lt;li&gt;Adoren al Rey, de gran majestad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Cantemos su amor su gracia y bondad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Anciano de d&amp;iacute;as nuestro defensor&lt;br /&gt;Cubierto de gloria y de esplendor.&lt;/li&gt;&#13;
&lt;li&gt;Proclamen su fuerza y su grande poder&lt;br /&gt;El cielo es su techo, su manto la luz.,&lt;br /&gt;Las nubes y truenos sus carruajes son&lt;br /&gt;Y excelsa es su senda en la tempestad.&lt;/li&gt;&#13;
&lt;li&gt;Tu inmenso amor &amp;iquest;Qui&amp;eacute;n declarar&amp;aacute;?,&lt;br /&gt;Se encuentra en el aire, brilla en la luz&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Al valle desciende del monte al bajar&lt;br /&gt;El agua que das para la sed mitigar.&lt;/li&gt;&#13;
&lt;li&gt;Muy fr&amp;aacute;giles somos y d&amp;eacute;biles.,Confiamos en ti, &lt;br /&gt;ve nuestra condici&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tu misericordia, es firme hasta el fin&lt;br /&gt;Dios, redentor nuestro y gran protector.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="132">&lt;ol&gt;&#13;
&lt;li&gt;Cu&amp;aacute;n bueno y grato es, que hermanos,&lt;br /&gt;Vivan en conformidad, lo dijo David&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Como una hermosa y alegre canci&amp;oacute;n&lt;br /&gt;Como &amp;oacute;leo preciado, o el roc&amp;iacute;o&lt;br /&gt;Que de tiempo descendi&amp;oacute; en los montes de Sion&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Vida eterna dar&amp;aacute; Dios como su bendici&amp;oacute;n.&lt;br /&gt;ver a hermanos&lt;br /&gt;Viviendo en armon&amp;iacute;a y en seguridad.&lt;/li&gt;&#13;
&lt;li&gt;Jesucristo or&amp;oacute; con grande fervor,&lt;br /&gt;Que todo creyente pudiera uno ser.&lt;br /&gt;Con voces unidas, y en su creer&lt;br /&gt;En paz con el Padre y su Hijo tambi&amp;eacute;n.&lt;br /&gt;Al llegar al conocimiento y unidad de Dios&lt;br /&gt;Y crecemos siguiendo los pasos de Jes&amp;uacute;s.&lt;br /&gt;ver a hermanos&lt;br /&gt;Viviendo en armon&amp;iacute;a y en seguridad.&lt;/li&gt;&#13;
&lt;li&gt;Un cuerpo, un esp&amp;iacute;ritu, Se&amp;ntilde;or y fe&lt;br /&gt;Un santo creador Dios, Padre redentor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Un bautismo que es se&amp;ntilde;al de eternidad&lt;br /&gt;Es nuestra esperanza, don del Salvador.&lt;br /&gt;Como el roc&amp;iacute;o que descendi&amp;oacute; de Sion&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Vida eterna dar&amp;aacute; Dios como su bendici&amp;oacute;n.&lt;br /&gt;ver a hermanos&lt;br /&gt;Viviendo en armon&amp;iacute;a y en seguridad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="133">&lt;ol&gt;&#13;
&lt;li&gt;Somos de Dios,el Se&amp;ntilde;or nos escogi&amp;oacute;&lt;br /&gt;Nacidos de &amp;eacute;l ,&lt;br /&gt;fundados en su verdad;&lt;br /&gt;La piedra angular es Cristo Jes&amp;uacute;s,&lt;br /&gt;y estamos firmes con &amp;eacute;l&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Oh que podamos vivir en tu luz,&lt;br /&gt;Y as&amp;iacute; caminar en unidad.&lt;/li&gt;&#13;
&lt;li&gt;Somos su amor, &lt;br /&gt;la novia de Cristo&lt;br /&gt;Lo hemos sabido, &lt;br /&gt;Dios derram&amp;oacute; su amor;&lt;br /&gt;Aprendamos a retornar,&lt;br /&gt;El don de amor que &amp;eacute;l nos dio&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Oh que podamos a otros amar&lt;br /&gt;Y as&amp;iacute; a nuestro Dios agradar.&lt;/li&gt;&#13;
&lt;li&gt;Somos el cuerpo,&lt;br /&gt;De Cristo nuestro Se&amp;ntilde;or&lt;br /&gt;Muri&amp;oacute; y vive&amp;nbsp;Y del cielo volver&amp;aacute;;&lt;br /&gt;Quiere que seamos una familia,&lt;br /&gt;Unida en su amor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Oh d&amp;eacute;mosle nuestros dones a Dios&lt;br /&gt;Y as&amp;iacute; su obra en el mundo se har&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Somos un templo&amp;nbsp;Formado en humildad&lt;br /&gt;En el que mora&amp;nbsp;La divinidad,&lt;br /&gt;Al morir solos, &lt;br /&gt;Como el ascua se pierde el fulgor&lt;br /&gt;Mas unidas arde la flama ,&lt;br /&gt;Y da inspiraci&amp;oacute;n, luz y calor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="134">&lt;ol&gt;&#13;
&lt;li&gt;Alabar&amp;eacute;y Honrar&amp;eacute;, a mi Dios y Rey,&lt;br /&gt;Bendecir&amp;eacute; tu nombre, &lt;br /&gt;por siempre, oh Se&amp;ntilde;or&lt;br /&gt;Tus sendas Justas Son&lt;br /&gt;Rey Se&amp;ntilde;or de Toda Edad&lt;br /&gt;Tus sendas Justas son&lt;br /&gt;Por siempre gloria tu Nombre.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iquest;Quien no te temer&amp;aacute;&lt;br /&gt;Y tu nombre honrara&lt;br /&gt;Y te adorara&lt;br /&gt;Hoy y en toda edad?&lt;br /&gt;Tus juicios y obras&lt;br /&gt;Reveladas sonen equidad&lt;br /&gt;Por siempre tu bondad&lt;br /&gt;Ser&amp;aacute; oh gloria a ti Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;li&gt;Gracias y honra&lt;br /&gt;Tus santos te dar&amp;aacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y por doquier&lt;br /&gt;De tu grandeza hablar&amp;aacute;n&lt;br /&gt;Tu reino y poder&lt;br /&gt;Rigen al hombre en amor&lt;br /&gt;Que todo pueblo&lt;br /&gt;Todo &amp;aacute;ngel, d&amp;eacute; a tu nombre honor&lt;/li&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or, mi Rey&lt;br /&gt;Siempre tu nombre honrar&amp;eacute;&lt;br /&gt;Por las edades, Rey&lt;br /&gt;Te adora tu Creaci&amp;oacute;n&lt;br /&gt;Pues s&amp;oacute;lo tu eres santo&lt;br /&gt;Evidente es tu verdad&lt;br /&gt;Oh Dios Se&amp;ntilde;or y Rey&lt;br /&gt;Por siempre, gloria a tu nombre&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="135">&lt;ol&gt;&#13;
&lt;li&gt;Cuando Cristo vuelva a la tierra,traer&amp;aacute; bendici&amp;oacute;n&lt;br /&gt;Y como hermosa fue la tierra,lo volver&amp;aacute; a ser,&lt;br /&gt;M&amp;aacute;s hermosa a&amp;uacute;n ,pues nuevo cielo y tierra tendr&amp;aacute;&lt;br /&gt;y morar&amp;aacute; Dios con el hombre, por la eternidad.&lt;br /&gt;y a estrellas nombre dio.,Quien al sol luna y planetas,su curso fij&amp;oacute;,Quien hizo incontables galaxias,llenas de esplendor&lt;br /&gt;Quien hizo la tierra,y le dio un lugar de honor.&lt;/li&gt;&#13;
&lt;li&gt;Hizo el d&amp;iacute;a y la noche&lt;br /&gt;hizo el viento&lt;br /&gt;Hizo el cielo y la tierra&lt;br /&gt;lluvia y nieve,&lt;br /&gt;Montes y llanos hizo &amp;eacute;l,y los mares tambi&amp;eacute;n&lt;br /&gt;Luega a la tierra de verdor,y de &amp;aacute;rboles dot&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;La vida toda &amp;eacute;l la cre&amp;oacute;&lt;br /&gt;si, la bestia feroz&lt;br /&gt;Las aves que volando van, los peces en el mar,&lt;br /&gt;Todo el ganado y todo ser,grande y peque&amp;ntilde;o&lt;br /&gt;Luego hizo al hombre,y sobre todo dominio le dio.&lt;/li&gt;&#13;
&lt;li&gt;El hizo el s&amp;eacute;ptimo d&amp;iacute;a,para en &amp;eacute;l descansar&lt;br /&gt;Y en &amp;eacute;l su eterno plan,podamos siempre recordar.&lt;br /&gt;,&amp;iquest;Por qu&amp;eacute; Dios se esforz&amp;oacute;,para la tierra hacer?&lt;br /&gt;Para una cuna dar,a quienes sus hijos ser&amp;aacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="136">&lt;ol&gt;&#13;
&lt;li&gt;A Dios el creador,triunfante elevad,&lt;br /&gt;Quien nos form&amp;oacute; e hizo,nos cuid&amp;oacute; y satisfizo&lt;br /&gt;Quien nos lleva al fin,de nuestro vivir.&lt;br /&gt;Su insignia llevamos,con su luz nos alumbramos&lt;br /&gt;La columna de fuego,brillando ante nos,&lt;br /&gt;Hasta que sombras no haya,y la oscuridad se vaya,&lt;br /&gt;Caminamos adelante ,de luz en luz.&lt;/li&gt;&#13;
&lt;li&gt;&amp;Eacute;l impone su ley,y el astro rey,&lt;br /&gt;Y todas las estrellas,cumplen con su luz;&lt;br /&gt;&lt;strong&gt;&lt;em&gt;L&lt;/em&gt;&lt;/strong&gt;os collados y montes&lt;br /&gt;los arroyos y las fuentes&lt;br /&gt;Los profundos oc&amp;eacute;anos,procl&amp;aacute;menlo Dios.&lt;br /&gt;As&amp;iacute; hemos de proclamar,nuestro amor y alabar,&lt;br /&gt;Con grata adoraci&amp;oacute;n,un canto elevad,&lt;br /&gt;Hasta que la creaci&amp;oacute;n,se una en adoraci&amp;oacute;n,&lt;br /&gt;De Dios en lo alto&lt;br /&gt;&amp;iexcl;hosana y loor!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="137">&lt;ol&gt;&#13;
&lt;li&gt;Rescatado, perdonado,&amp;iquest;c&amp;oacute;mo no le has de alabar?&lt;br /&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!,&amp;iexcl;Load al eterno Rey!&lt;/li&gt;&#13;
&lt;li&gt;Loadle por estar con nuestros padres,en su opresi&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Loadle por ser lento en ira&amp;nbsp;mas presto en dar bendici&amp;oacute;n;&lt;br /&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!,&amp;iexcl;Glorioso en fidelidad!&lt;/li&gt;&#13;
&lt;li&gt;&amp;Eacute;l como padre amoroso,nos atiende y da su perd&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En sus manos &amp;eacute;l nos lleva&lt;br /&gt;nos rescata del turbi&amp;oacute;n;&lt;br /&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya! ,&amp;iexcl;Load al eterno Rey!&lt;/li&gt;&#13;
&lt;li&gt;Fr&amp;aacute;giles cual flor del campo&amp;nbsp;corta nuestra vida es&lt;s&gt;&lt;br /&gt;&lt;/s&gt;El hombre vive y perece, pero Dios por siempre es.&lt;br /&gt;&amp;iexcl;Aleluya! &amp;iexcl;Aleluya!,&amp;iexcl;Load al eterno Dios!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="138">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Load a Dios, el Rey Omnipotente y Creador!,&lt;br /&gt;&amp;iexcl;Le alabo, pues,&amp;eacute;l me sana y es mi Salvador!&lt;br /&gt;Esto o&amp;iacute;d&amp;nbsp;y a su templo acudid&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;iexcl;&amp;Uacute;nanse a mi loor!&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Load a Dios&amp;nbsp;quien gobierna con gran majestad!,&lt;br /&gt;&amp;iexcl;Bajo sus alas,te alberga con suma lealtad!&lt;br /&gt;Sabido no has&amp;nbsp;que &amp;eacute;l no desecha jam&amp;aacute;s&lt;br /&gt;&amp;iexcl;A quien le ama de verdad!&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Load a Dios, quien te hizo con sabia maestr&amp;iacute;a!,&lt;br /&gt;&amp;iexcl;Te da salud,y con mano amorosa te gu&amp;iacute;a!&lt;br /&gt;En tu aflicci&amp;oacute;n,siempre te dio protecci&amp;oacute;n&lt;br /&gt;&amp;iexcl;No te olvid&amp;oacute; ni un d&amp;iacute;a!&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Load a Dios&amp;nbsp;todo mi ser anhela alabarle!,&lt;br /&gt;&amp;iexcl;Todo viviente,venga presto honor a darle!&lt;br /&gt;Que un am&amp;eacute;n,salga de ellos tambi&amp;eacute;n,&lt;br /&gt;&amp;iexcl;Todos queremos loarle!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="139">&lt;ol&gt;&#13;
&lt;li&gt;Amante Dios,se t&amp;uacute; mi visi&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Nada se iguala,a tu compasi&amp;oacute;n.&lt;br /&gt;De noche y d&amp;iacute;a,conmigo tu est&amp;aacute;s&lt;br /&gt;Tu presencia,me llena de paz.&lt;/li&gt;&#13;
&lt;li&gt;Mi sapiencia y verdad,se t&amp;uacute; mi Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Yo a tu lado,y tu al m&amp;iacute;o Se&amp;ntilde;or.&lt;br /&gt;T&amp;uacute; mi gran Padre,ay&amp;uacute;dame a ver,&lt;br /&gt;Que ahora y siempre ,tu hijo ser&amp;eacute;&lt;/li&gt;&#13;
&lt;li&gt;Bienes y elogios,no quiero, Se&amp;ntilde;or.,&lt;br /&gt;Hoy y por siempre ,mi herencia eres t&amp;uacute;,&lt;br /&gt;T&amp;uacute; y solo t&amp;uacute;,en mi coraz&amp;oacute;n&lt;br /&gt;Gran Dios&amp;nbsp;mi bien no dejes marchar.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="140">&lt;ol&gt;&#13;
&lt;li&gt;&amp;iexcl;Al nombre de Jes&amp;uacute;s load,postr&amp;aacute;ndose ante &amp;eacute;l!,&lt;br /&gt;Ved su d&amp;iacute;a de mareal,y coronadle Rey;&lt;br /&gt;Ved su d&amp;iacute;a de mareal,y coronadle Rey.&lt;/li&gt;&#13;
&lt;li&gt;Vosotros hijos de Israel&amp;nbsp;que escucharon su voz&lt;br /&gt;Load a quien los salvar&amp;aacute; por amor,y coronadle Rey;&lt;br /&gt;Load a quien los salvar&amp;aacute; por amor,y coronadle Rey;&lt;/li&gt;&#13;
&lt;li&gt;Sobre la tierra todo pueblo&amp;nbsp;tribu y naci&amp;oacute;n&lt;br /&gt;A tributadle toda majestad,y coronadle Rey;&lt;br /&gt;A tributadle toda majestad,y coronadle Rey;&lt;/li&gt;&#13;
&lt;li&gt;&amp;iexcl;Con multitud de &amp;aacute;ngeles,nos postramos ante &amp;eacute;l!,&lt;br /&gt;y uniendo nuestra voz cant&amp;eacute;mosle,y coron&amp;eacute;mosle Rey;&lt;br /&gt;y uniendo nuestra voz cant&amp;eacute;mosle,y coron&amp;eacute;mosle Rey;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="141">&lt;ol&gt;&#13;
&lt;li&gt;De anta&amp;ntilde;o escribi&amp;oacute; elprofetaIsa&amp;iacute;as,&lt;br /&gt;Que vendr&amp;iacute;a el reino de Dios,&lt;br /&gt;El Hijo en su justicia vendr&amp;aacute;,&lt;br /&gt;Las naciones se le unir&amp;aacute;n.&lt;br /&gt;&amp;Eacute;l gobernar&amp;aacute; con justicia y verdad,&lt;br /&gt;Pues &amp;Eacute;l es santo y fiel.,&lt;br /&gt;A los suyos recoger&amp;aacute; en ese d&amp;iacute;a,&lt;br /&gt;De todo rinc&amp;oacute;n y lugar.&lt;/li&gt;&#13;
&lt;li&gt;Las bestias del reino en paz vivir&amp;aacute;n&lt;br /&gt;Los ni&amp;ntilde;os no las temer&amp;aacute;n.,&lt;br /&gt;Al le&amp;oacute;n y ternero un ni&amp;ntilde;o guiar&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Juntos lobo y cabra estar&amp;aacute;n;&lt;br /&gt;Pues no habr&amp;aacute; quien da&amp;ntilde;e en el monte de Dios, &lt;br /&gt;Todos vivir&amp;aacute;n en paz.,&lt;br /&gt;Conocido Dios ser&amp;aacute; en toda la tierra,&lt;br /&gt;Como el agua cubre el mar.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="142">&lt;ol&gt;&#13;
&lt;li&gt;En el campo los lirios ,crecen sin trabajar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Con esplendor los viste Dios, y les da su atenci&amp;oacute;n.&lt;br /&gt;Mas os preocupais por ,la vida hijos de Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Llevad la fe sobre el temor ,a &amp;eacute;l quien les proveer&amp;aacute;. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;No os preocupeis, oh hijos de Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Porque como &amp;aacute;guilas ,se elevar&amp;aacute;n los que en Dios esperan. &lt;br /&gt;Ved a Dios, Padre de amor, y a su reino de equidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Vivid hoy confiando en Dios, el Dios de nuestra salvaci&amp;oacute;n.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Como hijos de Dios ,su reino hemos de buscar&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Consuelo a diario el Padre da, en nuestra adversidad.&lt;br /&gt;Buscamos anhelantes ,su reino de equidad.,&lt;br /&gt;Confiando en la paz que traer&amp;aacute;, nuestra fe descansa en Dios. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;No os preocupeis, oh hijos de Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Porque como &amp;aacute;guilas ,se elevar&amp;aacute;n los que en Dios esperan. &lt;br /&gt;Ved a Dios, Padre de amor, y a su reino de equidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Vivid hoy confiando en Dios, el Dios de nuestra salvaci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="143">&lt;ol&gt;&#13;
&lt;li&gt;No teman, son mi pueblo Yo soy su Dios; &lt;br /&gt;no teman son mi pueblo.,&lt;br /&gt;Yo soy su Dios, yo los proteger&amp;eacute;.&lt;br /&gt;Sus vidas del peligro guardar&amp;eacute;.,&lt;br /&gt;No teman al hombre, no, pues mis hijos son.&lt;/li&gt;&#13;
&lt;li&gt;Al que amo yo, &amp;iquest;qu&amp;eacute; puede el hombre hacerle?,&lt;br /&gt;Si tiene fe, no le podr&amp;aacute; vencer.&lt;br /&gt;Yo cuido de, quien me ama y honra&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Aunque haya tempestad, no tengan temor.&lt;/li&gt;&#13;
&lt;li&gt;Vendr&amp;eacute; otra vez, y conmigo estar&amp;aacute;n.,&lt;br /&gt;Mi eterno amor, por siempre lo tendr&amp;aacute;n.&lt;br /&gt;Yo soy el Dios, el Dios de los patriarcas.,&lt;br /&gt;Cerca est&amp;aacute; la redenci&amp;oacute;n, no tengan temor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="144">&lt;ol&gt;&#13;
&lt;li&gt;Mediante el amor de Cristo, todo ir&amp;aacute; bien.,&lt;br /&gt;Su favor, don inmutable, todo va bien.&lt;br /&gt;Por su sangre fuimos comprados, y por gracia libertados&lt;br /&gt;Por su brazo protegidos, todo ha de ir bien.&lt;/li&gt;&#13;
&lt;li&gt;Aunque en aflicci&amp;oacute;n estemos, todo ir&amp;aacute; bien.,&lt;br /&gt;Plena es nuestra salvaci&amp;oacute;n, todo va bien.&lt;br /&gt;Felices en Dios confiados, fecundos, si en Cristo estamos&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Por su esp&amp;iacute;ritu guiados, todo ha de ir bien.&lt;/li&gt;&#13;
&lt;li&gt;Nos espera un gran ma&amp;ntilde;ana, todo ir&amp;aacute; bien.,&lt;br /&gt;Porque en aflicci&amp;oacute;n cantamos, todo va bien.&lt;br /&gt;En el Padre esperando, todo apuro atendiendo&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Pues en vida o en la muerte, todo ha de ir bien.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="145">&lt;ol&gt;&#13;
&lt;li&gt;Yo canto del gran poder de Dios&amp;nbsp;que los montes cre&amp;oacute;&lt;br /&gt;Que los anchos mares extendi&amp;oacute;, y los cie-los elev&amp;oacute;.&lt;br /&gt;Canto a Dios que todo lo orden&amp;oacute;, que al d&amp;iacute;a lo gobierne el sol&lt;s&gt;&lt;br /&gt;&lt;/s&gt;La luna y estrellas dan su luz, porque &amp;eacute;l as&amp;iacute; lo orden&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Canto a la bondad del Se&amp;ntilde;or, que alimento al mundo dio&lt;br /&gt;Que con su voz todo lo cre&amp;oacute;, y dijo, \'Muy bueno es\'.&lt;br /&gt;Maravillas y prodigios se ven, al mirar por doquier;&lt;br /&gt;Si miro a la tierra donde estoy, o al cielo azul.&lt;/li&gt;&#13;
&lt;li&gt;En la tierra toda planta y flor ,dan tu gloria a conocer&lt;br /&gt;Las nubes y la tempestad, declaran tu poder.&lt;br /&gt;Y a toda tu creaci&amp;oacute;n ,la vida t&amp;uacute; le das&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y doquier el hombre est&amp;eacute;, all&amp;iacute; presente est&amp;aacute;s.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="146">&lt;ol&gt;&#13;
&lt;li&gt;Dijeron los profetas ,que ,el Mes&amp;iacute;as iba a venir&lt;br /&gt;Un reto&amp;ntilde;o de Isa&amp;iacute; ,traer&amp;iacute;a el reino de Dios,&lt;br /&gt;Un gran rey vendr&amp;iacute;a a salvar ,su pueblo de cautividad&lt;br /&gt;Y a gobernar a las ,naciones con autoridad.&lt;/li&gt;&#13;
&lt;li&gt;Nadie lo sab&amp;iacute;a hasta ,que el coro angelical cant&amp;oacute;&lt;br /&gt;Que un ni&amp;ntilde;o hab&amp;iacute;a nacido ,y era el prometido rey,&lt;br /&gt;Creci&amp;oacute; en su ministerio, y ense&amp;ntilde;&amp;oacute; con autoridad&lt;br /&gt;Y dio su vida en rescate ,por la humanidad.&lt;/li&gt;&#13;
&lt;li&gt;,&amp;iquest;Fue &amp;eacute;l el gran Mes&amp;iacute;as, el hijo del hombre?,&lt;br /&gt;En vez del Le&amp;oacute;n de Jud&amp;aacute;, Dios un cordero envi&amp;oacute;,&lt;br /&gt;Del pecado a todos libr&amp;oacute;, y a la muerte &amp;eacute;l venci&amp;oacute;&lt;br /&gt;Y luego al cielo &amp;eacute;l ascendi&amp;oacute; ,y con Dios se sent&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Vuelve oh Se&amp;ntilde;or Jes&amp;uacute;s, m&amp;aacute;s esta vez con gran poder&lt;br /&gt;La tierra en tinieblas est&amp;aacute;, ven y tr&amp;aacute;ele tu luz,&lt;br /&gt;Oh ven Emanuel a nosotros, ven con tu pueblo a morar&lt;br /&gt;A regir al mundo con justicia, verdad y amor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="147">&lt;ol&gt;&#13;
&lt;li&gt;Grande es tu fidelidad &lt;br /&gt;Oh Dios Eterno, tu misericordia,&lt;br /&gt;Ni una sombra de duda tendr&amp;aacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tu compasi&amp;oacute;n y bondad nunca fallan,&lt;br /&gt;Y por los siglos el mismo ser&amp;aacute;s. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Oh, tu fidelidad! &amp;iexcl;oh tu fidelidad!,&lt;br /&gt;Cada momento la veo en m&amp;iacute;.,&lt;br /&gt;Nada me falta pues todo provees, &lt;br /&gt;&amp;iexcl;Grande Se&amp;ntilde;or, es tu fidelidad!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;La noche oscura el sol y la luna, &lt;br /&gt;Las estaciones del a&amp;ntilde;o tambi&amp;eacute;n, &lt;br /&gt;Unen sus cantos cual fieles criaturas&lt;br /&gt;Porque eres bueno, por siempre eres fiel,. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Oh, tu fidelidad! &amp;iexcl;oh tu fidelidad!,&lt;br /&gt;Cada momento la veo en m&amp;iacute;.,&lt;br /&gt;Nada me falta pues todo provees, &lt;br /&gt;&amp;iexcl;Grande Se&amp;ntilde;or, es tu fidelidad!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;T&amp;uacute; me perdonas, me impartes el gozo&lt;br /&gt;Tierno me gu&amp;iacute;as por sendas de paz&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Eres mi fuerza, mi fe, mi reposo&lt;br /&gt;Y por los siglos mi Padre ser&amp;aacute;s. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Oh, tu fidelidad! &amp;iexcl;oh tu fidelidad!,&lt;br /&gt;Cada momento la veo en m&amp;iacute;.,&lt;br /&gt;Nada me falta pues todo provees, &lt;br /&gt;&amp;iexcl;Grande Se&amp;ntilde;or, es tu fidelidad!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="148">&lt;ol&gt;&#13;
&lt;li&gt;Dios llama a los ni&amp;ntilde;os &lt;br /&gt;hoy&amp;nbsp;a su familia real, &lt;br /&gt;Compartiendo su bendici&amp;oacute;n, &lt;br /&gt;viviendo en su amor.&lt;/li&gt;&#13;
&lt;li&gt;Haz que aprendan tus hijos m&amp;aacute;s, &lt;br /&gt;y que se comporten mejor&lt;br /&gt;Haznos como el Padre se&amp;ntilde;or, &lt;br /&gt;viviendo en tu amor,.&lt;/li&gt;&#13;
&lt;li&gt;Haznos vivir en sencillez, &lt;br /&gt;ense&amp;ntilde;ando a los dem&amp;aacute;s&lt;br /&gt;S&amp;aacute;canos del mundo de hoy&lt;br /&gt;viviendo en tu amor&lt;/li&gt;&#13;
&lt;li&gt;Nuestra ser&amp;aacute; la eternidad, &lt;br /&gt;si ayudamos a los dem&amp;aacute;s,&lt;br /&gt;A entrar al reino de Dios, &lt;br /&gt;viviendo en su amor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="149">&lt;ol&gt;&#13;
&lt;li&gt;Dios de gloria, poderoso, majestuoso eterno Dios.,&lt;br /&gt;Revelado como el padre ,eterno por su Hijo Jes&amp;uacute;s. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Dios el Padre! &amp;iexcl;Cristo el hermano!,&lt;br /&gt;Dios quiere que seamos,&lt;br /&gt;Hijos por siempre en su reino, su familia eterna.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Jes&amp;uacute;s Hijo de dios, Mes&amp;iacute;as, su trono abandon&amp;oacute;&lt;br /&gt;Como hombre y Dios vivi&amp;oacute; ,y muri&amp;oacute; por la humanidad&lt;br /&gt; &lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Dios el Padre! &amp;iexcl;Cristo el hermano!,&lt;br /&gt;Dios quiere que seamos,&lt;br /&gt;Hijos por siempre en su reino, su familia eterna.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Dios de amor muy tiernamente ,nos mira con compasi&amp;oacute;n&lt;br /&gt;Misericordia y poder nos da ,al igual que su perd&amp;oacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Dios el Padre! &amp;iexcl;Cristo el hermano!,&lt;br /&gt;Dios quiere que seamos,&lt;br /&gt;Hijos por siempre en su reino, su familia eterna.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Al volver el Mes&amp;iacute;as, sacerdote con diadema real&lt;br /&gt;El hombre al fin ser&amp;aacute; ,reconciliado con su Dios. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Dios el Padre! &amp;iexcl;Cristo el hermano!,&lt;br /&gt;Dios quiere que seamos,&lt;br /&gt;Hijos por siempre en su reino, su familia eterna.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="150">&lt;ol&gt;&#13;
&lt;li&gt;Buscad primero el Reino de Dios&amp;nbsp;y su justicia&lt;br /&gt;Todo ,esto,&amp;eacute;l, os dar&amp;aacute; ,y os ,bendecir&amp;aacute;&lt;br /&gt;Si ped&amp;iacute;s se os dar&amp;aacute;; ,buscad y encontrar&amp;eacute;is&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Tocad, se os abrir&amp;aacute;, Dios dadivoso y bueno es.&lt;br /&gt;y su justicia&amp;nbsp;Todo ,esto,&amp;eacute;l&lt;br /&gt;os dar&amp;aacute; ,y os ,bendecir&amp;aacute;&lt;/li&gt;&#13;
&lt;li&gt;A Dios servid de coraz&amp;oacute;n ,y buena disposici&amp;oacute;n&lt;br /&gt;Vuestra parte haced, buscadle y lo hallar&amp;eacute;is.&lt;br /&gt;A vos Dios escogi&amp;oacute;; ,la obra haced con valor&lt;br /&gt;Sois el templo de Dios; ,de Dios es la salvaci&amp;oacute;n.&lt;br /&gt;A Dios servid de coraz&amp;oacute;n ,y buena disposici&amp;oacute;n&lt;br /&gt;Vuestra parte haced, buscadle y lo hallar&amp;eacute;is.&lt;/li&gt;&#13;
&lt;li&gt;Buscadle y llamadle ,mientras cerca &amp;eacute;l est&amp;aacute;&lt;br /&gt;Vu&amp;eacute;lvete a &amp;eacute;l, deja ,tus caminos y &amp;eacute;l te oir&amp;aacute;.&lt;br /&gt;Su pensar no es como el nos, ni lo es su actuar&lt;br /&gt;Dios nos ,perdonar&amp;aacute;, y nos ,bendecir&amp;aacute;&lt;br /&gt;Buscadle y llamadle ,mientras cerca &amp;eacute;l est&amp;aacute;&lt;br /&gt;Vu&amp;eacute;lvete a &amp;eacute;l, deja ,tus caminos y &amp;eacute;l te oir&amp;aacute;.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="151">&lt;ol&gt;&#13;
&lt;li&gt;Loor, honor y gloria, a ti oh Redentor.,&lt;br /&gt;A quien los ni&amp;ntilde;os cantan ,hosannas en tu honor.&lt;br /&gt;T&amp;uacute;, hijo de David, eres Rey de Israel&lt;br /&gt;Y como Rey tu vienes ,en nombre del Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;li&gt;Loa ,&amp;aacute;ngeles,en,lo, alto ,Te ,alaban,sin,cesar&lt;br /&gt;La ,creaci&amp;oacute;n,entera,tambi&amp;eacute;n, te da ,loor,.&lt;br /&gt;Com salmos ,los,hebreos,marcharon, ante ti&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y hoy te exaltamos ,con himnos de honor.&lt;/li&gt;&#13;
&lt;li&gt;A ti ellos cantaron ,antes de tu pasi&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Hoy que en gloria moras, alzamos nuestra voz.&lt;br /&gt;,Su loor recibiste, acepta el nuestro hoy&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ya que en el bien te agradas, oh rey de compasi&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="152">&lt;ol&gt;&#13;
&lt;li&gt;Por el mundo id&amp;nbsp;predicad a los pueblos.,&lt;br /&gt;Ense&amp;ntilde;ad a obedecer ,lo que os he mandado.&lt;br /&gt;Bautizad creyentes, como hijos de Dios&lt;br /&gt;Y estar&amp;aacute; con nosotros, por siempre hasta el fin.&lt;/li&gt;&#13;
&lt;li&gt;Por el mundo id&amp;nbsp;vivid por mi ejemplo,&lt;br /&gt;Sed de los hombres la luz ,como un faro ardiente.&lt;br /&gt;Creced en gracia, como hijos de Dios&lt;br /&gt;Y estar&amp;aacute; con nosotros, por siempre hasta el fin.&lt;/li&gt;&#13;
&lt;li&gt;Por el mundo id&amp;nbsp;y sed testigos fieles.,&lt;br /&gt;Por la palabra vivid, perfecci&amp;oacute;n obtendr&amp;eacute;is.&lt;br /&gt;Se os dar&amp;aacute; poder, como hijos de Dios&lt;br /&gt;Y estar&amp;aacute; con nosotros, por siempre hasta el fin.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="153">&lt;ol&gt;&#13;
&lt;li&gt;Dejad los ni&amp;ntilde;os venir a m&amp;iacute;&lt;br /&gt;Ne se lo impid&amp;aacute;is; ,de ellos el reino es.&lt;br /&gt;As&amp;iacute; lo dijo ,nuestro salvador&lt;br /&gt;Al alzarlos y ,darles su bendici&amp;oacute;n. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Dejad los ni&amp;ntilde;os ,venir a mi&lt;s&gt;&lt;br /&gt;&lt;/s&gt;A vuestros hijos ,los brazos abrid. &lt;br /&gt;Son bendecidos, dejadlos venir,&lt;br /&gt;Que no se pase un d&amp;iacute;a ,sin mostrarles amor.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Haced que los ni&amp;ntilde;os ,sepan de Dios&lt;br /&gt;En el hogar y en su ,diario caminar.&lt;br /&gt;Ense&amp;ntilde;adles fe, justicia y piedad&lt;br /&gt;Cada d&amp;iacute;a al comenzar ,cada d&amp;iacute;a al terminar. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Dejad los ni&amp;ntilde;os ,venir a mi&lt;s&gt;&lt;br /&gt;&lt;/s&gt;A vuestros hijos ,los brazos abrid. &lt;br /&gt;Son bendecidos, dejadlos venir,&lt;br /&gt;Que no se pase un d&amp;iacute;a ,sin mostrarles amor.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Ved a los ni&amp;ntilde;os, sed como ellos son.,&lt;br /&gt;Convert&amp;iacute;os y amad ,como ni&amp;ntilde;os a Dios&lt;br /&gt;Humildemente ,confiando en &amp;eacute;l&lt;br /&gt;Sed hijos de Dios, y el reino heredar&amp;eacute;is.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Dejad los ni&amp;ntilde;os ,venir a mi&lt;br /&gt;A vuestros hijos ,los brazos abrid. &lt;br /&gt;Son bendecidos, dejadlos venir,&lt;br /&gt;Que no se pase un d&amp;iacute;a ,sin mostrarles amor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="154">&lt;ol&gt;&#13;
&lt;li&gt;Omnipotente Dios Creador&lt;br /&gt;A Cristo su Hijo le dio poder&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Quien con su voz calm&amp;oacute; el mar&lt;br /&gt;Y a enfermos &amp;eacute;l san&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Alt&amp;iacute;simo, Dios de bondad&lt;br /&gt;Inagotable fuente de amor&lt;br /&gt;Nos da su don de libres ser&lt;br /&gt;Del pago por el mal obrar.&lt;/li&gt;&#13;
&lt;li&gt;Eterno Dios, Dios Salvador&lt;br /&gt;Promete al sepulcro vencer.&lt;br /&gt;Su curso todos pueden ver&lt;br /&gt;Como vida eterna obtener.&lt;/li&gt;&#13;
&lt;li&gt;Potente Dios, que obras en nos.&lt;br /&gt;Elimina nuestra vanidad.&lt;br /&gt;Y por tu amor decl&amp;aacute;ranos&lt;br /&gt;Hijos en tu familia.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="155">&lt;ol&gt;&#13;
&lt;li&gt;Dios a su Hijo envi&amp;oacute;&amp;nbsp;pues &lt;br /&gt;tanto al mundo &amp;eacute;l am&amp;oacute;&lt;br /&gt;Para que todo el que crea&lt;br /&gt;en &amp;eacute;l tenga vida eterna.&lt;/li&gt;&#13;
&lt;li&gt;Pan de Vida &amp;eacute;l dio&lt;br /&gt;pues tanto al mundo &amp;eacute;l am&amp;oacute;&lt;br /&gt;Para que todo el que de &amp;eacute;l&amp;nbsp;&lt;br /&gt;participe viva por siempre.&lt;/li&gt;&#13;
&lt;li&gt;Nos trajo a su Vid,&lt;br /&gt;pues tanto al mundo &amp;eacute;l am&amp;oacute;&lt;br /&gt;Para que todo el que en &amp;eacute;l&amp;nbsp;&lt;br /&gt;permanezca fruto por siempre d&amp;eacute;.&lt;/li&gt;&#13;
&lt;li&gt;Gloria a su Hijo dio&lt;br /&gt;pues tanto al mundo &amp;eacute;l am&amp;oacute;&lt;br /&gt;Para que todo el que crea&amp;nbsp;&lt;br /&gt;en &amp;eacute;l uno sea por siempre.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="156">&lt;ol&gt;&#13;
&lt;li&gt;G&amp;oacute;cense todos, pues descanso dar&amp;aacute; el Se&amp;ntilde;or.,&lt;br /&gt;Del norte &amp;eacute;l llegar&amp;aacute;, en todo su esplendor&lt;br /&gt;Los justos vivir&amp;aacute;n, y las nubes huir&amp;aacute;n.&lt;br /&gt;A su monte vendr&amp;aacute;n, y todos ver&amp;aacute;n que en su &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Reino ya no habr&amp;aacute; ,quien ofenda, pues&lt;br /&gt;reina Cristo el Se&amp;ntilde;or,&amp;nbsp;&amp;iexcl;A qui&amp;eacute;n el Padre envi&amp;oacute;!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Aves todas volad, cantando por doquier&lt;br /&gt;Y por el valle volad ,hasta encontrar al Rey;&lt;br /&gt;All&amp;iacute; vencido fue, y su ej&amp;eacute;rcito cay&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Ante la paz de Dios ,el hombre se humill&amp;oacute;. Y en su &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Reino ya no habr&amp;aacute; ,quien ofenda, pues&lt;br /&gt;reina Cristo el Se&amp;ntilde;or,&amp;nbsp;&amp;iexcl;A qui&amp;eacute;n el Padre envi&amp;oacute;!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Su pueblo volver&amp;aacute; a su tierra de Israel&lt;s&gt;&lt;br /&gt;&lt;/s&gt;De la cautividad por no obedecer&lt;br /&gt;Al pacto de su ley, la que les da libertad.,&lt;br /&gt;Cristo los traer&amp;aacute; ,y entonces podr&amp;aacute;n ver que en su&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Reino ya no habr&amp;aacute; ,quien ofenda, pues&lt;br /&gt;reina Cristo el Se&amp;ntilde;or,&amp;nbsp;&amp;iexcl;A qui&amp;eacute;n el Padre envi&amp;oacute;!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Las naciones vendr&amp;aacute;n ,a buscar luz y verdad,&lt;br /&gt;Al o&amp;iacute;r que aguas fluyen ,del trono del Rey.&lt;br /&gt;Ver&amp;aacute;n lo que hace &amp;eacute;l, calma armon&amp;iacute;a y paz.,&lt;br /&gt;Y el reino llegar&amp;aacute; hasta el ,&amp;uacute;ltimo hogar. Y en su&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Reino ya no habr&amp;aacute; ,quien ofenda, pues&lt;br /&gt;reina Cristo el Se&amp;ntilde;or,&amp;nbsp;&amp;iexcl;A qui&amp;eacute;n el Padre envi&amp;oacute;!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="157">&lt;ol&gt;&#13;
&lt;li&gt;Un nuevo mandamiento os doy&lt;br /&gt; en su manera de vivir&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&amp;Aacute;mense unos a otros&amp;nbsp;&lt;br /&gt;con el amor que yo os doy.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;En esto conocer&amp;aacute;n, por doquier lo mostrar&amp;eacute;is&lt;br /&gt;Que mis disc&amp;iacute;pulos sois mi hermana y hermano&amp;nbsp;&lt;br /&gt;En esto conocer&amp;aacute;n, amigos y enemigos&lt;br /&gt;Que mis disc&amp;iacute;pulos sois, si os am&amp;aacute;is uno al otro.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Celosos en su elecci&amp;oacute;n ,cual fueran los hombres de ayer&lt;s&gt;&lt;br /&gt;&lt;/s&gt;El deseo de Dios haced&lt;br /&gt;y en su eterno amor creced. &lt;br /&gt;&lt;strong&gt;&lt;br /&gt;Coro:&lt;/strong&gt;&lt;br /&gt;En esto conocer&amp;aacute;n, por doquier lo mostrar&amp;eacute;is&lt;br /&gt;Que mis disc&amp;iacute;pulos sois mi hermana y hermano&amp;nbsp;&lt;br /&gt;En esto conocer&amp;aacute;n, amigos y enemigos&lt;br /&gt;Que mis disc&amp;iacute;pulos sois, si os am&amp;aacute;is uno al otro.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Mi vida por el hombre doy, &lt;br /&gt;y os llamo en tiempo singular&lt;s&gt;&lt;br /&gt;&lt;/s&gt;La obra haced y atended&lt;br /&gt;Y en la Roca edificad. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;En esto conocer&amp;aacute;n,, por doquier lo mostrar&amp;eacute;is&lt;br /&gt;Que mis disc&amp;iacute;pulos sois mi hermana y hermano&lt;br /&gt;En esto conocer&amp;aacute;n, amigos y enemigos&lt;br /&gt;Que mis disc&amp;iacute;pulos sois, si os am&amp;aacute;is uno al otro.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="158">&lt;ol&gt;&#13;
&lt;li&gt;Al Dios de Abraham&amp;nbsp;dad a su nombre honor&lt;br /&gt;&amp;iexcl;Qui&amp;eacute;n fue, y es, y qui&amp;eacute;n ser&amp;aacute; ,siempre igual!&lt;br /&gt;Nuestro Eterno Dios, es el supremo Creador&lt;br /&gt;El Primero y el &amp;Uacute;ltimo&amp;nbsp;&amp;iexcl;El Eterno Dios!&lt;/li&gt;&#13;
&lt;li&gt;Su santo esp&amp;iacute;ritu ,se mueve por doquier,&lt;br /&gt;Por profetas habl&amp;oacute;&amp;nbsp;y a&amp;uacute;n nos habla hoy.&lt;br /&gt;Fundada est&amp;aacute; su ley&amp;nbsp;Sin cambiar siempre perdurar&amp;aacute;&lt;br /&gt;Grabada en el coraz&amp;oacute;n ,del hombre fiel.&lt;/li&gt;&#13;
&lt;li&gt;El Dios que Abraham honr&amp;oacute;, Con nosotros est&amp;aacute;.,&lt;br /&gt;El fue, y es, y nuestro Dios, siempre ser&amp;aacute;.&lt;br /&gt;Y al su reino venir&amp;nbsp;Cantaremos juntos con Abraham&lt;br /&gt;Canciones de alabanza , a Dios en todo lugar.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="159">&lt;ol&gt;&#13;
&lt;li&gt;Load a nuestro Dios&amp;nbsp;en lo cielos, de all&amp;iacute; ejerce su poder, real&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Truenos, rayos, mar de cristal&amp;nbsp;Siempre oculto al ojo mortal.&lt;br /&gt;Adorando y cantando &amp;aacute;ngeles ,a Dios su Creador&lt;br /&gt;Entronado en lo alto ,en glorioso esplendor.&lt;/li&gt;&#13;
&lt;li&gt;Load a nuestro gran Creador, de tierra, estrellas, luna, sol&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Soles y planetas distantes, todos bajo su control.&lt;br /&gt;Azotando y tronando tempestades ,por orden de &amp;Eacute;l&lt;br /&gt;Las naciones con su pompa ,son como nada ante &amp;Eacute;l.&lt;/li&gt;&#13;
&lt;li&gt;Load a nuestro amante Pastor, Llamando a su reba&amp;ntilde;o&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Cuidando a todas sus ovejas&amp;nbsp;Del lobo y extra&amp;ntilde;o.&lt;br /&gt;Reprendiendo y guiando ,suavemente en la oscuridad&lt;br /&gt;De todos pastos guiando ovejas ,al redil de su eternidad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="160">&lt;ol&gt;&#13;
&lt;li&gt;Tengo gozo al saber que Cristo regresar&amp;aacute;.&lt;br /&gt;Tengo gozo al saber que Cristo regresar&amp;aacute;.&lt;br /&gt;Su reino traer&amp;aacute;, al hombre bendici&amp;oacute;n.&amp;nbsp;&lt;br /&gt;Gozo hay, gozo hay en mi ser.&lt;/li&gt;&#13;
&lt;li&gt;Anunciad por doquier ,que Cristo regresar&amp;aacute;.&lt;br /&gt;Anunciad por doquier ,que Cristo regresar&amp;aacute;.&lt;br /&gt;Sepa el mundo que su fin pronto vendr&amp;aacute;.&lt;br /&gt;&amp;iexcl;Aclamad! &amp;iexcl;Aclamad! &amp;iexcl;Aclamad!&lt;/li&gt;&#13;
&lt;li&gt;Sonar&amp;aacute; la trompeta al regresar Jes&amp;uacute;s&lt;br /&gt;Sonar&amp;aacute; la trompeta al regresar Jes&amp;uacute;s.&lt;br /&gt;Con gran j&amp;uacute;bilo del cielo bajar&amp;aacute;.&lt;br /&gt;La trompeta al venir llamar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Al retorno de Cristo los santos cantar&amp;aacute;n.&lt;br /&gt;Al retorno de Cristo los santos cantar&amp;aacute;n.&lt;br /&gt;&amp;iexcl;Aleluya a nuestro Omnipotente Dios!&lt;br /&gt;Al volver los santos cantar&amp;aacute;n&lt;/li&gt;&#13;
&lt;li&gt;Habr&amp;aacute; paz en el mundo ,cuando regrese &amp;eacute;l.&lt;br /&gt;Habr&amp;aacute; paz en el mundo ,cuando regrese &amp;eacute;l&lt;br /&gt;Por mil a&amp;ntilde;os con el hombre morar&amp;aacute;.&lt;br /&gt;Y la tierra al fin paz tendr&amp;aacute;&lt;/li&gt;&#13;
&lt;li&gt;Tengo gozo al saber que Cristo regresar&amp;aacute;.&lt;br /&gt;Tengo gozo al saber que Cristo regresar&amp;aacute;.&lt;br /&gt;Su reino traer&amp;aacute; al hombre bendici&amp;oacute;n.&lt;br /&gt;Gozo hay, gozo hay en mi ser.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="161">&lt;ol&gt;&#13;
&lt;li&gt;Del poder y de la gloria&amp;nbsp;&lt;br /&gt;vino a la tierra el creador&lt;br /&gt;a un mundo lleno de odio,&lt;br /&gt;para mostrarle su amor&lt;br /&gt;Ofreci&amp;oacute; su vida eterna&amp;nbsp;&lt;br /&gt;para como el hombre ser&amp;nbsp;&lt;br /&gt;y as&amp;iacute; al mundo pecador&amp;nbsp;&lt;br /&gt;le revelo su hermoso plan&lt;/li&gt;&#13;
&lt;li&gt;Como oveja al matadero&amp;nbsp;&lt;br /&gt;fue llevado a morir&amp;nbsp;&lt;br /&gt;Y hasta su ultimo aliento&amp;nbsp;&lt;br /&gt;nuestra culpa el cargo.&lt;br /&gt;Y los &amp;aacute;ngeles con cantos&amp;nbsp;&lt;br /&gt;de loor honra le dan&amp;nbsp;&lt;br /&gt;Y los santos de rodillas&amp;nbsp;&lt;br /&gt;a su Rey recibir&amp;aacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Como el resplandor del cielo&amp;nbsp;&lt;br /&gt;cuando el sol da su fulgor&amp;nbsp;&lt;br /&gt;As&amp;iacute; brillar&amp;aacute;n los justos&amp;nbsp;&lt;br /&gt;en el reino del Se&amp;ntilde;or&lt;br /&gt;Ser&amp;aacute;n eternas las bendiciones&amp;nbsp;&lt;br /&gt;que el Creador dar&amp;aacute;&lt;br /&gt;Y eterno el placer&amp;nbsp;&lt;br /&gt;que siempre nuestro ser&amp;aacute;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="162">&lt;ol&gt;&#13;
&lt;li&gt;Te alabamos oh Dios&amp;nbsp;nuestro Redentor&amp;nbsp;&lt;br /&gt;Tributo traemoste con gratitud&lt;br /&gt;Ante ti postrados&amp;nbsp;rendimoste honor&amp;nbsp;&lt;br /&gt;Tu nombre bendecimos ,con arpa y la&amp;uacute;d&lt;/li&gt;&#13;
&lt;li&gt;Te adoramos oh Dios de nuestros padres ,&lt;br /&gt;Nuestra gu&amp;iacute;a has sido en tiempos de aflicci&amp;oacute;n&lt;br /&gt;Si en peligro estamos escape nos provees, &lt;br /&gt;Y con tu ayuda, Oh Dios, habr&amp;aacute; Salvaci&amp;oacute;n&lt;/li&gt;&#13;
&lt;li&gt;Cantos de loor a una voz te ofrecemosa ti&amp;nbsp;&lt;br /&gt;oh Eterno con gozo y amor.&amp;nbsp;Nos guiar&amp;aacute; tu diestra;&amp;nbsp;&lt;br /&gt;siempre que en ti confiemos&amp;nbsp;&lt;br /&gt;Para ti oh Redentor, es nuestro loor&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="163">&lt;ol&gt;&#13;
&lt;li&gt;Estando en nuestros ,pecados a&amp;uacute;n, &lt;br /&gt;Cristo por nosotros ,muri&amp;oacute;&lt;br /&gt;Nuestro grande sacerdote ,intercede por nos&amp;nbsp;&lt;br /&gt;Por su misericordia y amor&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Nos gozamos con Dios ,por Cristo el Se&amp;ntilde;or&amp;nbsp;&lt;br /&gt;Cuya Muerte ,nos reconcilio&lt;br /&gt;Redimidos por &amp;eacute;l, por su vida que el dio;&amp;nbsp;&lt;br /&gt;Ante el padre ,&amp;eacute;l nos reconcili&amp;oacute;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;De Cristo hermanos ,por su redentor&amp;nbsp;&lt;br /&gt;No hay verg&amp;uuml;enza&amp;nbsp;creemos en &amp;eacute;l&lt;br /&gt;Nos ha justificado ,y dado expiaci&amp;oacute;n;&amp;nbsp;&lt;br /&gt;Ahora somos, libres en verdad&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Nos gozamos con Dios ,por Cristo el Se&amp;ntilde;or&amp;nbsp;&lt;br /&gt;Cuya Muerte ,nos reconcilio&lt;br /&gt;Redimidos por &amp;eacute;l, por su vida que el dio;&amp;nbsp;&lt;br /&gt;Ante el padre ,&amp;eacute;l nos reconcili&amp;oacute;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Al lugar sant&amp;iacute;simo ,Cristo entr&amp;oacute;&lt;br /&gt;Pues su vida ,por nos ofreci&amp;oacute;&lt;br /&gt;Nos abri&amp;oacute; el camino ,al trono de Dios&amp;nbsp;&lt;br /&gt;Ahora podemos ir ,ante &amp;eacute;l&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Nos gozamos con Dios ,por Cristo el Se&amp;ntilde;or ,&lt;br /&gt;Cuya Muerte ,nos reconcilio&lt;br /&gt;Redimidos por &amp;eacute;l, por su vida que el dio; ,&lt;br /&gt;Ante el padre ,&amp;eacute;l nos reconcili&amp;oacute;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="164">&lt;ol&gt;&#13;
&lt;li&gt;Acu&amp;eacute;rdate ,de mi Se&amp;ntilde;or&amp;nbsp;&lt;br /&gt;para en tus sendas ,caminar&lt;br /&gt;En tu camino ,aprendo yo&lt;br /&gt;Tus palabras ,gozo me dan&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Pues mi nombre ,tu nombre es&amp;nbsp;&lt;br /&gt;de ej&amp;eacute;rcitos Dios ,mi nombre tu nombre es&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;En tiempos ,de tribulaci&amp;oacute;n,&lt;br /&gt;quiero escuchar ,a mi Pastor&lt;br /&gt;Quien como mi ,Redentor&amp;nbsp;&lt;br /&gt;de Satan&amp;aacute;s ,me librar&amp;aacute;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Pues mi nombre ,tu nombre es, &lt;br /&gt;de ej&amp;eacute;rcitos Dios ,mi nombre tu nombre es&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Cuando ofuscado ,pueda estar &lt;br /&gt;pienso que ,la vida eterna&lt;br /&gt;Me espera ,y nadie podr&amp;aacute; ,&lt;br /&gt;De ti arrebatarme ,oh Se&amp;ntilde;or&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Pues mi nombre ,tu nombre es, &lt;br /&gt;de ej&amp;eacute;rcitos Dios ,mi nombre tu nombre es&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="165">&lt;ol&gt;&#13;
&lt;li&gt;Jos&amp;eacute; fue vendido ,por sus hermanos, &lt;br /&gt;por que en sus sue&amp;ntilde;os ,de ellos era el se&amp;ntilde;or&lt;br /&gt;Fue esclavo en tierra extra&amp;ntilde;a, &lt;br /&gt;y fue puesto en la prisi&amp;oacute;n&amp;nbsp;&lt;br /&gt;Mas en todo guiado ,fue Jos&amp;eacute; por su Creador&lt;br /&gt;&lt;strong&gt;&lt;br /&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Todas las cosas ,ayudan a bien ,&lt;br /&gt;a los que Dios llama&amp;nbsp;seg&amp;uacute;n en prop&amp;oacute;sito&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Jes&amp;uacute;s el Maestro ,sufri&amp;oacute; una cruel traici&amp;oacute;n&amp;nbsp;&lt;br /&gt;Por treinta monedas ,su sangre comprada fue.&amp;nbsp;&lt;br /&gt;Fue atormentado ,y crucificado sin piedad&amp;nbsp;&lt;br /&gt;Mas Cristo a la muerte ,venci&amp;oacute; al resucitar&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Todas las cosas ,ayudan a bien&amp;nbsp;&lt;br /&gt;a los que Dios llama ,seg&amp;uacute;n en prop&amp;oacute;sito&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;La vida nos da ,tristeza y dolor&amp;nbsp;&lt;br /&gt;mas no ser&amp;aacute; as&amp;iacute; ,en el reino de Dios,&lt;br /&gt;Por lo que le damos ,&amp;eacute;l cien veces mas nos da&amp;nbsp;&lt;br /&gt;Ser de su familia ,y vivir siempre con &amp;eacute;l&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Todas las cosas ,ayudan a bien&amp;nbsp;&lt;br /&gt;a los que Dios llama ,seg&amp;uacute;n en prop&amp;oacute;sito&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Jos&amp;eacute; en Egipto, fue un grande Se&amp;ntilde;or&amp;nbsp;&lt;br /&gt;Jes&amp;uacute;s de Dios hijo, sentado a su diestra esta,&lt;br /&gt;Todas las cosas ayudan a bien&lt;br /&gt;De esta vida nada ,se podr&amp;aacute; comparar, &lt;br /&gt;A la gloria eterna ,que Dios nos dar&amp;aacute; en si amor,&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Todas las cosas ,ayudan a bien ,&lt;br /&gt;a los que Dios llama ,seg&amp;uacute;n en prop&amp;oacute;sito&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="166">&lt;ol&gt;&#13;
&lt;li&gt;El tiempo santo ,anunciare&amp;nbsp;&lt;br /&gt;cuando tus siervos ,gozar&amp;aacute;n&lt;br /&gt;El d&amp;iacute;a ,esperado anunciar&amp;eacute;&amp;nbsp;&lt;br /&gt;Cuando Sat&amp;aacute;n ,este en su prisi&amp;oacute;n&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Reconciliados con Dios&amp;nbsp;&lt;br /&gt;&amp;iexcl;Gozaos y reconciliados ,con Dios!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Al malo ,Dios descubrir&amp;aacute;&amp;nbsp;&lt;br /&gt;y por mil a&amp;ntilde;os ,lo atar&amp;aacute;&amp;nbsp;&lt;br /&gt;As&amp;iacute; descanso ,Dios traer&amp;aacute;&amp;nbsp;&lt;br /&gt;Y todo el mundo ,al fin tendr&amp;aacute; paz&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Reconciliados con Dios&amp;nbsp;&lt;br /&gt;&amp;iexcl;Gozaos y reconciliados ,con Dios!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Oscura mente ,vemos hoy&amp;nbsp;&lt;br /&gt;Mas en su plan ,revela Dios&amp;nbsp;&lt;br /&gt;No habr&amp;aacute; ya ,enga&amp;ntilde;os ni temor&amp;nbsp;&lt;br /&gt;&amp;iexcl;Que pronto llegue ,ese d&amp;iacute;a Se&amp;ntilde;or!&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Reconciliados con Dios&amp;nbsp;&lt;br /&gt;&amp;iexcl;Gozaos y reconciliados ,con Dios!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="167">&lt;ol&gt;&#13;
&lt;li&gt;En la vida hay dolor, &lt;br /&gt;hay dudas y hay temor&lt;br /&gt;Mas triunfar&amp;aacute; el amor.&amp;nbsp;&lt;br /&gt;Dios no salvar&amp;aacute;&lt;br /&gt;Ve a las aves volar&lt;br /&gt;y a flores su aroma dar&lt;br /&gt;Dios nos ense&amp;ntilde;a amar.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Del hombre su amar &lt;br /&gt;se enfriar&amp;aacute;&amp;nbsp;al envejecer&lt;br /&gt;M&amp;aacute;s fieles hay que ser&lt;br /&gt;Habr&amp;aacute; gran aflicci&amp;oacute;n, &lt;br /&gt;y grande tribulaci&amp;oacute;n&lt;br /&gt;Mas habr&amp;aacute; protecci&amp;oacute;n.&amp;nbsp;&lt;/li&gt;&#13;
&lt;li&gt;Firmes en el amor, &lt;br /&gt;hasta que vuelva el Se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Haya angustia o dolor&lt;br /&gt;Las estrellas caer&amp;aacute;n, &lt;br /&gt;ni un da&amp;ntilde;o nos causar&amp;aacute;n&lt;br /&gt;Trompetas sonar&amp;aacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="168">&lt;ol&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or, te damos gracias&amp;nbsp;por tu gracia y amor, &lt;br /&gt;Por tu llamamiento ,a tu gloriosa verdad.&amp;nbsp;&lt;br /&gt;Tu reino buscaremos, con tu ayuda Se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Danos fe, visi&amp;oacute;n, fortaleza ,en nuestro diario vivir.&lt;/li&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or, te damos gracias, por tu amor y bondad&lt;br /&gt;Por tu sacrificio ,que lav&amp;oacute; nuestra maldad.&lt;br /&gt;Contrici&amp;oacute;n diaria danos, tu gracia y perd&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Danos la paz y el gozo ,de tu salvaci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Gracias por el consuelo ,dado a nuestra aflicci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Que as&amp;iacute; aprendamos ,al que sufre consolar.&lt;br /&gt;Danos un coraz&amp;oacute;n ,lleno de compasi&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Danos sanidad, fe y ens&amp;eacute;&amp;ntilde;anos ,c&amp;oacute;mo hemos de andar.&lt;/li&gt;&#13;
&lt;li&gt;Gracias por los hermanos, porque aman tu verdad&lt;br /&gt;Y por la voz del Pastor, y por nuestro convivir.&lt;br /&gt;Pon tu mente en nosotros, y anhelo de servir&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Haznos uno contigo y los dem&amp;aacute;s; ,haz tu voluntad.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="169">&lt;ol&gt;&#13;
&lt;li&gt;La Iglesia fue fundada ,&lt;br /&gt;por Cristo su Se&amp;ntilde;or&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Por agua y por palabra ,&lt;br /&gt;es su nueva creaci&amp;oacute;n.&lt;br /&gt;Para que sea su esposa ,&lt;br /&gt;&amp;Eacute;l vino y la busc&amp;oacute;&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Por ella dio su sangre&amp;nbsp;&lt;br /&gt;por ella &amp;Eacute;l muri&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;De todas las naciones,&lt;br /&gt;formada en unidad&lt;br /&gt;Por un solo bautismo&amp;nbsp;&lt;br /&gt;Por una solo fe;&lt;br /&gt;Sus santos vigilando ,&lt;br /&gt;esperan con clamor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y pronto su lamento ,&lt;br /&gt;ser&amp;aacute; como una canci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;En medio de contienda,&lt;br /&gt;Y de tribulaci&amp;oacute;n&lt;br /&gt;De la paz ella espera ver,&lt;br /&gt;La consumaci&amp;oacute;n;&lt;br /&gt;Hasta que con sus ojos ,&lt;br /&gt;a Cristo puedan ver&lt;br /&gt;La iglesia victoriosa,&lt;br /&gt;por siempre habr&amp;aacute; de ser.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="170">&lt;ol&gt;&#13;
&lt;li&gt;La buena batalla, pelea con vigor&lt;br /&gt;Vistiendo la armadura, que te dado el Se&amp;ntilde;or.&lt;br /&gt;La guerra es contra la maldad ,del mundo espiritual&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Toma todas las armas, perdura hasta el.&lt;/li&gt;&#13;
&lt;li&gt;La buena batalla, pelea siempre fiel.,&lt;br /&gt;Con las armas de Dios, que invencibles son.&lt;br /&gt;Toma el cinto de verdad, y c&amp;iacute;&amp;ntilde;ete con el.,&lt;br /&gt;Y ponte la coraza, la justicia de Dios.&lt;/li&gt;&#13;
&lt;li&gt;La buena batalla, pelea con vigor&lt;br /&gt;Tomando la espada la palabra de Dios.&lt;br /&gt;Anuncia el mensaje de paz y mantente fiel.,&lt;br /&gt;Y vencer&amp;aacute;s llevando el yelmo de salvaci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Gana la batalla, s&amp;eacute; fuerte en el Se&amp;ntilde;or.,&lt;br /&gt;Con toda la armadura, luchemos contra el mal.&lt;br /&gt;Apagando los dardos ,del maligno con la fe&lt;br /&gt;Y orando en todo tiempo ,de todo coraz&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="171">&lt;ol&gt;&#13;
&lt;li&gt;Por todo el orbe, Padre te adoramos.,&lt;br /&gt;Guiados por tu Hijo, estamos firmes hoy.&lt;br /&gt;tu Esp&amp;iacute;ritu nos une&lt;br /&gt;Hijos e hijas ,benditos por t&amp;iacute;.&lt;br /&gt;De muchas tierras ,hacia ti miramos&lt;br /&gt;Como familia, todos a una voz&lt;/li&gt;&#13;
&lt;li&gt;Todas las vidas est&amp;aacute;n enlazadas&lt;br /&gt;Como un tapiz que vas tejiendo t&amp;uacute;.&lt;br /&gt;Con cada hilo se a&amp;ntilde;ade tu gloria&lt;br /&gt;Con cada cabo y color calidad.&lt;br /&gt;Y en tu telar se forma unidad, &lt;br /&gt;Gloria a ti y a tu Hijo tambi&amp;eacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Te damos gloria de entre las naciones.,&lt;br /&gt;Con muchas lenguas d&amp;aacute;mosle loor.&lt;br /&gt;De allende el mar, de islas, montes y valles&lt;br /&gt;Hijos e hijas en un mismo amor.&lt;br /&gt;Unos a otros nos fortalecemos&lt;br /&gt;Por tu Esp&amp;iacute;ritu que mora en nos.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="172">&lt;ol&gt;&#13;
&lt;li&gt;Sed de una misma mente&lt;br /&gt;Firmes y de un sentir&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Servid con generosidad&lt;br /&gt;Compartiendo el amor de Dios.&lt;br /&gt;Haced todo en humildad&lt;br /&gt;de Dios viene el buen obrar.&lt;br /&gt;Cristo os confortar&amp;aacute;&lt;br /&gt;Y con su amor os consolar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;Todos hum&amp;iacute;llense ante &amp;Eacute;l&lt;br /&gt;Toda lengua gloria d&amp;eacute;.&lt;br /&gt;Llamados a gran salvaci&amp;oacute;n&lt;br /&gt;Listos a sufrir por &amp;Eacute;l.&lt;br /&gt;Quien a Cristo adora&amp;nbsp;&lt;br /&gt;en hombres no espera &amp;eacute;l.&lt;br /&gt;Justicia en fe es sin culpa&lt;br /&gt;vivid conforme al plan de Dios.&lt;/li&gt;&#13;
&lt;li&gt;Sed de un amor, de un esp&amp;iacute;ritu&lt;br /&gt;Nuestro Dios cerca est&amp;aacute;.&lt;br /&gt;Acercaos a &amp;eacute;l con ruegos&amp;nbsp;&lt;br /&gt;y alegraos pues &amp;eacute;l oir&amp;aacute;.&lt;br /&gt;Que su paz repose en vos&lt;br /&gt;Por Cristo el Salvador.&lt;br /&gt;Seremos glorificados&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="173">&lt;ol&gt;&#13;
&lt;li&gt;Gozaos, Jes&amp;uacute;s es Rey&lt;br /&gt;&amp;iexcl;a vuestro rey load!&lt;br /&gt;Gozaos, cantad al &lt;br /&gt;Rey triunfante&lt;br /&gt;Y gracias dad. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;La vista alzad, alzad la voz!&lt;br /&gt;&amp;iexcl;Gozaos, vuelvo a decir, gozaos!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Reina el Salvador, &lt;br /&gt;Dios de verdad y amor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Expi&amp;oacute; vuestros pecados, &lt;br /&gt;y al Padre ascendi&amp;oacute;. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;La vista alzad, alzad la voz!&lt;br /&gt;&amp;iexcl;Gozaos, vuelvo a decir, gozaos!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Su premio reinar&amp;aacute;&lt;br /&gt;En toda su creaci&amp;oacute;n&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Las llaves de la muerte &lt;br /&gt;y hades de &amp;Eacute;l son. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;La vista alzad, alzad la voz!&lt;br /&gt;&amp;iexcl;Gozaos, vuelvo a decir, gozaos!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="174">&lt;ol&gt;&#13;
&lt;li&gt;En ese gran d&amp;iacute;a nuestro Dios&lt;br /&gt;a Israel salv&amp;oacute;&lt;br /&gt;Al enemigo destruy&amp;oacute;&amp;nbsp;&lt;br /&gt;en las aguas del mar.&lt;br /&gt;Con mano fuerte y gran poder &lt;br /&gt;nuestro Dios acab&amp;oacute;.&lt;br /&gt;Con el opresor de Israel&lt;br /&gt;deb&amp;eacute;mosle alabar.&lt;/li&gt;&#13;
&lt;li&gt;&amp;iquest;Qui&amp;eacute;n como nuestro magno&amp;nbsp;&lt;br /&gt;Dios glorioso en santidad?&lt;br /&gt;&amp;Eacute;l salva a los suyos,&lt;br /&gt; por su amor y bondad.&lt;br /&gt;Mas el temor consume&amp;nbsp;&lt;br /&gt;a quienes lejos de &amp;Eacute;l est&amp;aacute;n&lt;br /&gt;Que ven sus obras&lt;br /&gt;mas como Dios honor no le dan.&lt;/li&gt;&#13;
&lt;li&gt;En el gran plan y d&amp;iacute;a de Dios&amp;nbsp;&lt;br /&gt;todos salvos ser&amp;aacute;n&lt;br /&gt; Reinar&amp;aacute; Cristo&amp;nbsp;&lt;br /&gt;y dudas ya los hombres no tendr&amp;aacute;n.&lt;br /&gt;Sus enemigos &lt;br /&gt;el temor y la incredulidad&lt;br /&gt;Como los de Israel&lt;br /&gt;en el mar perecer&amp;aacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="175">&lt;ol&gt;&#13;
&lt;li style="text-align: left;"&gt;Firmes y adelante&lt;br /&gt; huestes de la fe.,Sin temor alguno, que Jes&amp;uacute;s nos ve;&lt;br /&gt;Jefe soberano Cristo frente va&lt;br /&gt;Y la regia ense&amp;ntilde;a tremolando est&amp;aacute;.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Firmes y adelante huestes de la fe, &lt;br /&gt;Sin temor alguno que Jes&amp;uacute;s nos ve.&lt;/li&gt;&#13;
&lt;li&gt;Al sagrado nombre de nuestro Adalid&lt;br /&gt;Tiembla el enemigo y huye de la lid;&lt;br /&gt;Nuestra es la victoria, dad a Dios loor&lt;br /&gt;Y &amp;oacute;igalo el averno lleno de pavor. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Firmes y adelante, huestes de la fe, &lt;br /&gt;Sin temor alguno que Jes&amp;uacute;s nos ve.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Mu&amp;eacute;vese potente la iglesia de Dios&lt;s&gt;&lt;br /&gt;&lt;/s&gt;De los ya triunfantes marchamos en pos;&lt;br /&gt;Somos s&amp;oacute;lo un cuerpo, y uno el Se&amp;ntilde;or, &lt;br /&gt;Una la esperanza, y uno nuestro amor.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Firmes y adelante, huestes de la fe, &lt;br /&gt;Sin temor alguno que Jes&amp;uacute;s nos ve.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Tronos y coronas pueden perecer&lt;br /&gt;De Jes&amp;uacute;s la Iglesia fiel habr&amp;aacute; de ser;&lt;br /&gt;Nada en contra suya prevalecer&amp;aacute;&lt;br /&gt;Porque la promesa nunca faltar&amp;aacute;.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Firmes y adelante&amp;nbsp;huestes de la fe, &lt;br /&gt;Sin temor alguno que Jes&amp;uacute;s nos ve.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="176">&lt;ol&gt;&#13;
&lt;li&gt;Cu&amp;aacute;n grande es el amor de Dios&lt;br /&gt;Que hijos nos llam&amp;oacute;.,&lt;br /&gt;Seremos cambiado al volver Jes&amp;uacute;s&lt;br /&gt;ver&amp;eacute;mosle como es.&lt;br /&gt;&amp;Eacute;l nos ha mostrado su amor&lt;br /&gt;Muriendo por la humanidad&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Por nuestro hermano la vida hay que dar&lt;br /&gt;Su ejemplo hay que seguir. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Perd&amp;oacute;n tendr&amp;aacute;s, si tu perdonas&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y misericordia obtendr&amp;aacute;s,&lt;br /&gt;Haz bien aun a tus enemigos&lt;br /&gt;S&amp;eacute; misericordioso como tu Padre lo es.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Si de alguna ofensa ,&lt;br /&gt;al venir a su altar,&lt;br /&gt;V&amp;eacute; y haz la paz con tu hermano&lt;br /&gt;Despu&amp;eacute;s te acercar&amp;aacute;s.&lt;br /&gt;Y si alguien te ha ofendido, v&amp;eacute; tu con &amp;eacute;l, resu&amp;eacute;lvelo&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Compasivo s&amp;eacute;, quita ya el enojo, restablece la paz. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Perd&amp;oacute;n tendr&amp;aacute;s, si tu perdonas&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y misericordia obtendr&amp;aacute;s,&lt;br /&gt;Haz bien aun a tus enemigos&lt;br /&gt;S&amp;eacute; misericordioso como tu Padre lo es.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Jes&amp;uacute;s nos dice ser ejemplos&lt;br /&gt;Ser al mundo una luz.,&lt;br /&gt;Som&amp;eacute;tete a la autoridad&lt;br /&gt; respeta a todo ser.&lt;br /&gt;Y si sufres injustamente&lt;br /&gt;Por la verdad obedecer&lt;br /&gt;Sigue el ejemplo de Cristo y conf&amp;iacute;a, &lt;br /&gt;&amp;Eacute;l es quien juzgar&amp;aacute;.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Perd&amp;oacute;n tendr&amp;aacute;s, si tu perdonas&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Y misericordia obtendr&amp;aacute;s,Haz bien aun a tus enemigos&lt;br /&gt;S&amp;eacute; misericordioso como tu Padre lo es.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="177">&lt;ol&gt;&#13;
&lt;li&gt;En sus mentes yo,pondr&amp;eacute; mi ley&lt;br /&gt;Y luego la escribir&amp;eacute; en ,su coraz&amp;oacute;n.&lt;br /&gt;Y de ellos ser&amp;eacute;,su amante Dios.&lt;br /&gt;y ellos me ser&amp;aacute;n,Por pueblo.&lt;/li&gt;&#13;
&lt;li&gt;Ya no ense&amp;ntilde;ar&amp;aacute;n,al pr&amp;oacute;jimo&lt;br /&gt;a conocer a Dios&lt;br /&gt;pues ya sabr&amp;aacute;n de mi.&lt;br /&gt;Desde el menor,hasta el mayor.&lt;br /&gt;Pues le perdonar&amp;eacute;,su iniquidad.&lt;/li&gt;&#13;
&lt;li&gt;Clemencia tendr&amp;eacute;,de su pecar&lt;br /&gt;no me acordar&amp;eacute; m&amp;aacute;s ,de su iniquidad&lt;br /&gt;Este ser&amp;aacute; el pacto,que yo har&amp;eacute;&lt;br /&gt;con Jud&amp;aacute; y la,casa de Israel.&lt;/li&gt;&#13;
&lt;li&gt;En sus mente yo,dar&amp;eacute; mi ley&lt;br /&gt;y luego la escribir&amp;eacute; en,su coraz&amp;oacute;n.&lt;br /&gt;Y de ellos ser&amp;eacute;,su amante Dios.&lt;br /&gt;y ellos me ser&amp;aacute;n,por pueblo.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="178">&lt;p&gt;Por tu hermosa creaci&amp;oacute;n&lt;/p&gt;&#13;
&lt;ol&gt;&#13;
&lt;li&gt;Por tu hermosa creaci&amp;oacute;n&lt;br /&gt;de cielos, tierra y mar&lt;br /&gt;por tan incomparable amor&lt;br /&gt;que nos das sin cesar.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Te ofrecemos, oh Se&amp;ntilde;or&lt;br /&gt;nuestro himno de loor.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Por el fresco nocturnal&lt;br /&gt;del d&amp;iacute;a su calor,&lt;br /&gt;por montes, valles, cielo azul,&lt;br /&gt;por el &amp;aacute;rbol y la flor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;&lt;strong&gt;&lt;br /&gt;Coro&lt;/strong&gt;:&lt;br /&gt;te ofrecemos, oh Se&amp;ntilde;or&lt;br /&gt;nuestro himno de loor.&lt;/li&gt;&#13;
&lt;li&gt;Por el lazo del amor&lt;br /&gt;sea filial o de amistad&lt;br /&gt;El conyugal y el celestial,&lt;br /&gt;Y por todo buen pensar.,&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Te ofrecemos, oh Se&amp;ntilde;or&lt;br /&gt;nuestro himno de loor.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Por todo perfecto don,&lt;br /&gt;que nos das sin merecer&lt;br /&gt;por acciones de bondad&lt;br /&gt;del hombre y divinidad.,&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;te ofrecemos, oh Se&amp;ntilde;or&lt;br /&gt;nuestro himno de loor.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Porque tu iglesia sin cesar,&lt;br /&gt;alza sus manos a ti&lt;br /&gt;de todo el mundo en derredor,&lt;br /&gt;Con sus ofrendas de amor.,&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Te ofrecemos, oh Se&amp;ntilde;or&lt;br /&gt;nuestro himno de loor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="179">&lt;ol&gt;&#13;
&lt;li&gt;Por ser yo santo&amp;nbsp;sed santos.,&lt;br /&gt;Con plata ni oro,yo os redim&amp;iacute;.&lt;br /&gt;Mas con la sangre de ,mi Hijo&lt;br /&gt;inmolado desde&amp;nbsp;&lt;br /&gt;antes de la creaci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Por ser yo santo&amp;nbsp;sed santos.,&lt;br /&gt;Avivad mi Esp&amp;iacute;ritu&amp;nbsp;mi ley vivid.&lt;br /&gt;Sois escogidos,templo de Dios.,&lt;br /&gt;Permitid que mi Esp&amp;iacute;ritu,more en vos.&lt;/li&gt;&#13;
&lt;li&gt;Sed compasivos&amp;nbsp;perdonad.&lt;br /&gt;Sed justos, sed tiernos&lt;br /&gt;en toda humildad.&lt;br /&gt;Sois mis amados. ,Mis hijos sois.&lt;br /&gt; sin mancha,hasta el reino venir.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="180">&lt;ol&gt;&#13;
&lt;li&gt;Dios os guarde&lt;br /&gt;en su santo amor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Hasta el d&amp;iacute;a ,en que lleguemos,&lt;br /&gt;A la patriado estaremos&lt;br /&gt;para siempre con el Salvador.&lt;/li&gt;&#13;
&lt;li&gt;Dios os guarde,&lt;br /&gt;en su santo amor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;En la senda,peligrosa,&lt;br /&gt;De esta vida,tormentosa&lt;br /&gt;Os conserve en paz,y sin temor.&lt;/li&gt;&#13;
&lt;li&gt;&lt;strong&gt;&lt;span style="font-weight: normal;"&gt;Dios os guarde&lt;/span&gt;&lt;br /&gt;&lt;/strong&gt;en su santo amor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Os conduzca ,su bandera;&lt;br /&gt;Y os esfuerce en,gran manera&lt;br /&gt;Con su Esp&amp;iacute;ritu,Consolador.&lt;/li&gt;&#13;
&lt;li&gt;Dios os guarde&lt;br /&gt;en su santo amor&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Con su gracia,el os sostenga,&lt;br /&gt;Hasta que ,el Maestro venga&lt;br /&gt;A fundar su reino,en esplendor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="181">&lt;ol&gt;&#13;
&lt;li&gt;Firmes y en uni&amp;oacute;n&lt;br /&gt;y agradecidos&lt;s&gt;&lt;br /&gt;&lt;/s&gt;sea la gloria a Dios,&lt;br /&gt;y a su Hijo tambi&amp;eacute;n.&lt;br /&gt;Misterio de siglos,&lt;br /&gt;revelado en su Palabra,&lt;br /&gt;inspirada en amor. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Unidos oramos, siempre recordemos,&lt;br /&gt;Estos d&amp;iacute;as honrar, tiempo santo es.&lt;br /&gt;Juntos adorando en esp&amp;iacute;ritu unidos&lt;br /&gt;Con una misma intenci&amp;oacute;n.,Firmes en uni&amp;oacute;n&lt;br /&gt;Fieles a quien es el alt&amp;iacute;simo Se&amp;ntilde;or.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Firmes y en uni&amp;oacute;n&lt;br /&gt;padres e hijos,&lt;br /&gt;creyendo en las,&lt;br /&gt;santas leyes de Dios.&lt;br /&gt;Electos, llamados a amar,&amp;nbsp;sus leyes&lt;br /&gt;Nuestro ejemplo es gu&amp;iacute;a&lt;br /&gt;Cristo ense&amp;ntilde;&amp;oacute; as&amp;iacute;. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Unidos oramos, siempre recordemos,&lt;br /&gt;Estos d&amp;iacute;as honrar, tiempo santo es. &lt;br /&gt;Juntos adorando en esp&amp;iacute;ritu unidos&lt;br /&gt;Con una misma intenci&amp;oacute;n.,Firmes en uni&amp;oacute;n&lt;br /&gt;Fieles a quien es el alt&amp;iacute;simo Se&amp;ntilde;or.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Firmes y en uni&amp;oacute;n&lt;br /&gt;madres e hijas que,&lt;br /&gt;tren de la familia,el coraz&amp;oacute;n.&lt;br /&gt;Electas, llamadas a,&lt;br /&gt;amar sus leyes&lt;br /&gt;Tal D&amp;eacute;bora y Rut,&lt;br /&gt;que podamos ser.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Unidos oramos, siempre recordemos,&lt;br /&gt;Estos d&amp;iacute;as honrar, tiempo santo es. &lt;br /&gt;Juntos adorando en esp&amp;iacute;ritu unidos&lt;br /&gt;Con una misma intenci&amp;oacute;n.,Firmes en uni&amp;oacute;n&lt;br /&gt;Fieles a quien es el alt&amp;iacute;simo Se&amp;ntilde;or.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="182">&lt;ol&gt;&#13;
&lt;li&gt;Tenemos fundamento en&lt;br /&gt;los profetas y la ley&lt;br /&gt;Y dones le ofrecemos a,&lt;br /&gt;Jesucristo el Rey.&lt;br /&gt;Dios su mensaje nos envi&amp;oacute;&lt;br /&gt;de lo alto lo mand&amp;oacute;,&lt;br /&gt;A su Hijo, quien para mostrar&lt;br /&gt;su amor su vida dio.&lt;/li&gt;&#13;
&lt;li&gt;Vino para llamarnos,&lt;br /&gt;para hacer la obra de &amp;eacute;l&lt;br /&gt;Y darnos vida eterna&lt;br /&gt;para su nombre honrar.&lt;br /&gt;Y ejemplos ser de la bondad&lt;br /&gt;de Dios y de su amor.&lt;br /&gt;Y que toda la humanidad&lt;br /&gt;conocer&amp;aacute; al Creador.&lt;/li&gt;&#13;
&lt;li&gt;Que el himno que cantemos hoy&lt;br /&gt;se escuche por doquier.&lt;br /&gt;Seamos mensajeros de&amp;nbsp;&lt;br /&gt;su poder y amor.&lt;br /&gt;Que su mensaje se oiga hoy&lt;br /&gt;de arriba lo envi&amp;oacute;&lt;br /&gt;que su Hijo su vida ofreci&amp;oacute;&lt;br /&gt;mostrando as&amp;iacute; su amor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="183">&lt;ol&gt;&#13;
&lt;li&gt;Dios de toda naci&amp;oacute;n&lt;br /&gt;de todo hombre y mujer&lt;br /&gt;Redime tu creaci&amp;oacute;n, &lt;br /&gt;con tu gran poder.&lt;br /&gt;Donde el odio y temor ,&lt;br /&gt;produzcan divisi&amp;oacute;n&lt;br /&gt;Al mundo gu&amp;iacute;a en tu amor, &lt;br /&gt;y sana su aflicci&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Del querer dominio alcanzar,&lt;br /&gt;Y odiar tu verdad,&lt;br /&gt;De en la violencia confiar&lt;br /&gt;Que produce maldad.&lt;br /&gt;De orgullo y altivez&lt;br /&gt;De estar ciegos al mal&lt;br /&gt;Libra al mundo de una vez&lt;br /&gt;oh Padre celestial.&lt;/li&gt;&#13;
&lt;li&gt;Da fuerzas a quien sea fiel.,&lt;br /&gt;Hazle confiar Se&amp;ntilde;or&lt;br /&gt;Que en ti seguro estar&amp;aacute; &amp;eacute;l ,&lt;br /&gt;de la guerra el fragor.&lt;br /&gt;Al faltarle esperanza,&lt;br /&gt;Que oiga tu suave voz&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Que en v&amp;iacute;as de lontananza&lt;br /&gt;Y vuelva a ti oh Dios.&lt;/li&gt;&#13;
&lt;li&gt;Mant&amp;eacute;n viva en nos la visi&amp;oacute;n,&lt;br /&gt;Que guerras ya no habr&amp;aacute;&lt;br /&gt;Cuando el odio y la divisi&amp;oacute;n,&lt;br /&gt;Paso al amor dar&amp;aacute;n.&lt;br /&gt;Hasta que nazca el d&amp;iacute;a,&lt;br /&gt;que en la tierra habr&amp;aacute; paz&lt;s&gt;&lt;br /&gt;&lt;/s&gt;Cristo tendr&amp;aacute; victoria ,&lt;br /&gt;por siempre habr&amp;aacute; solaz.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="184">&lt;ol&gt;&#13;
&lt;li&gt;"Soy el alfa y el Omega principio y fin".&lt;br /&gt;Dice Cristo, nuestro Salvador.&lt;br /&gt;Bendecido es quien atiende lo que lee&lt;br /&gt;En la palabra de Dios.&lt;br /&gt;Gracia y paz a vos de aquel que fue&lt;br /&gt;Y que es, y que volver&amp;aacute;.&lt;br /&gt;Fiel testigo&amp;nbsp;quien vive aunque muri&amp;oacute;&lt;br /&gt;Cristo el cordero de Dios.&lt;/li&gt;&#13;
&lt;li&gt;Siete iglesias ,entre candeleros&lt;br /&gt;y lo que a ellas,digo atended.&lt;br /&gt;Pues si perdur&amp;aacute;is y,sois vencedor&lt;br /&gt;En vos mi nombre,Escribir&amp;eacute;.&lt;br /&gt;Yo soy quien muri&amp;oacute; y resucit&amp;eacute;&lt;br /&gt;y ahora vivo por siempre.&lt;br /&gt;Fiel testigo, quien vive aunque muri&amp;oacute;&lt;br /&gt;Cristo el cordero de Dios.&lt;/li&gt;&#13;
&lt;li&gt;El plan que formulamos,misterio es&lt;br /&gt;desde antes que la tierra fue.&lt;br /&gt;Mas a vos revelado es ,entendedlo&lt;br /&gt;es la perla de gran valor.&lt;br /&gt;Gracia y paz a vos de aquel que fue&lt;br /&gt;y que es, y que volver&amp;aacute;.&lt;br /&gt;Fiel testigo&amp;nbsp;quien vive aunque muri&amp;oacute;&lt;br /&gt;Cristo el cordero de Dios.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="185">&lt;ol&gt;&#13;
&lt;li&gt;He visto la gloria&lt;br /&gt;de la venida del Se&amp;ntilde;or;&lt;br /&gt;Ha pisado ya la uva,del lagar de su furor.&lt;br /&gt;Ya se ve de su espada,el terrible resplandor; &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Su verdad marcha ya!,&amp;iexcl;Gloria, gloria, aleluya!,&amp;iexcl;Gloria, gloria, aleluya! &lt;br /&gt;&amp;iexcl;Gloria, gloria, aleluya!,&amp;iexcl;Su verdad marcha ya!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Ha sonado la trompeta,toque de avanzar,&lt;br /&gt;&amp;Eacute;l juzgando est&amp;aacute; al hombre ,conforme a su obrar;&lt;br /&gt;Oh responde con presteza&lt;br /&gt;al tu j&amp;uacute;bilo expresar.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;&amp;iexcl;Dios marchando va!,&amp;iexcl;Gloria, gloria, aleluya!,&amp;iexcl;Gloria, gloria, aleluya! &lt;br /&gt;&amp;iexcl;Gloria, gloria, aleluya!,&amp;iexcl;Dios marchando va!&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;En lo hermoso del oto&amp;ntilde;o,naci&amp;oacute; Cristo Jes&amp;uacute;s,&lt;br /&gt;Para traer salvaci&amp;oacute;n,Al hombre muriendo en cruz;&lt;br /&gt;Siendo justos por su vida&lt;br /&gt;vivamos siendo una luz.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;&amp;iexcl;Pues marchando Dios va!,&amp;iexcl;Gloria, gloria, aleluya!,&amp;iexcl;Gloria, gloria, aleluya!&amp;nbsp;&lt;strong&gt;&lt;br /&gt;&lt;/strong&gt;&amp;iexcl;Gloria, gloria, aleluya!,&amp;iexcl;Pues marchando Dios va!&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="186">&lt;ol&gt;&#13;
&lt;li&gt;&lt;strong&gt;&lt;span style="font-weight: normal;"&gt;Digno de gloria&lt;/span&gt;&lt;br /&gt;&lt;/strong&gt;digno de honor&lt;br /&gt;Digno de honor y ,de gloria;&lt;br /&gt;Digno de nuestro, alegre cantar&lt;br /&gt;Digno de nuestras,ofrendas de amor. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Eres digno, Padre Creador.,&lt;br /&gt;Eres Digno&amp;nbsp;Sustentador. &lt;br /&gt;Eres digno, Maravilloso, y, y honor.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Digno de acato y,de temor&lt;br /&gt;digno de amar y ,devoci&amp;oacute;n;&lt;br /&gt;Digno de arrodillarse,ante &amp;Eacute;l&lt;br /&gt;digno de todo esto y, mucho m&amp;aacute;s &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Eres digno, Padre Creador.,&lt;br /&gt;Eres Digno&amp;nbsp;Sustentador. &lt;br /&gt;Eres digno, Maravilloso, y, y honor.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Omnipotente,Padre y Se&amp;ntilde;or&lt;br /&gt;De reyes Rey y,Redentor,&lt;br /&gt;Admirable amigo y,confortador&lt;br /&gt;Salvador, fuente de vida sin fin.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Eres digno&amp;nbsp;Padre Creador.,&lt;br /&gt;Eres digno, Sustentador &lt;br /&gt;Eres digno Maravilloso, y, y honor.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="187">&lt;ol&gt;&#13;
&lt;li&gt;Cu&amp;aacute;n bueno ,es ver a hermanos,&amp;nbsp;viviendo juntos&lt;br /&gt;Compartiendo unidos,&amp;nbsp;el amor de,&lt;br /&gt;Dios por siempre;&amp;nbsp;Es como el &amp;oacute;leo que,&lt;br /&gt;desciende por la,&amp;nbsp;barba de Ar&amp;oacute;n,&lt;br /&gt;Y como de Si&amp;oacute;n el,&amp;nbsp;roc&amp;iacute;o desciende&lt;br /&gt;as&amp;iacute; es de Dios la bendici&amp;oacute;n.&lt;/li&gt;&#13;
&lt;li&gt;Son muchos los miembros,&amp;nbsp;mas todos reciben ,un don&lt;br /&gt;Que les da ,el esp&amp;iacute;ritu,&amp;nbsp;para obrar en uni&amp;oacute;n,&lt;br /&gt;Pero los miembros,&amp;nbsp;por s&amp;iacute; solos,&amp;nbsp;nada pueden hacer,&lt;br /&gt;Mas con Jesucristo, el Se&amp;ntilde;or&lt;br /&gt;podemos su obra ejercer.&lt;/li&gt;&#13;
&lt;li&gt;Cuando el ,Se&amp;ntilde;or vuelva,&amp;nbsp;viene su esposa a buscar&lt;br /&gt;Vestida de lino la iglesia,&amp;nbsp;que es su anhelar.&lt;br /&gt;Y en tanto esperamos,&amp;nbsp;tan grande evento,&lt;br /&gt;luchemos por ser&amp;nbsp;Jerusal&amp;eacute;nadornada, &lt;br /&gt;con verdad, luz, y amor que todos puedan ver.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="188">&lt;ol&gt;&#13;
&lt;li&gt;A Cristo coronad&lt;br /&gt;divino Salvador&lt;br /&gt;sentado en alta majestad,&lt;br /&gt;es digno de loor.&lt;br /&gt;Al Rey de gloria y paz,&lt;br /&gt;loores tributad.&lt;br /&gt;y bendecid al Inmortal&lt;br /&gt;por toda eternidad.&lt;/li&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or de nuestro amor&lt;br /&gt;Al triunfante celebrad&lt;br /&gt;glorioso vencedor.&lt;br /&gt;Potente Rey de paz,&lt;br /&gt;el triunfo consum&amp;oacute;&lt;br /&gt;y por su muerte en la cruz&lt;br /&gt;su grande amor mostr&amp;oacute;.&lt;/li&gt;&#13;
&lt;li&gt;Se&amp;ntilde;or de vida y luz&lt;s&gt;&lt;br /&gt;&lt;/s&gt;con alabanzas proclamad,&lt;br /&gt;los triunfos de Jes&amp;uacute;s.&lt;br /&gt;A &amp;eacute;l, pues, adorad&lt;br /&gt;Se&amp;ntilde;or de salvaci&amp;oacute;n&lt;br /&gt;Loor eterno tributad&lt;br /&gt;de todo coraz&amp;oacute;n.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="189">&lt;ol&gt;&#13;
&lt;li&gt;Viene del cielo,una Jerusal&amp;eacute;n nueva&lt;br /&gt;a una tierra nueva, viene de Dios.&lt;br /&gt;Dios ah&amp;iacute; morar&amp;aacute;, con su pueblo.,&lt;br /&gt;Quienes habr&amp;aacute;n vuelto,a nacer. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Cristo es el Alfa y la Omega.,&lt;br /&gt;Se mensaje envi&amp;oacute;&lt;br /&gt;Su palabra dio; &lt;br /&gt;Benditos son quienes, le obedecen,&lt;br /&gt;Porque entrar&amp;aacute;n en, la ciudad de Dios.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;No habr&amp;aacute; necesidad, del sol ni de la luna&lt;br /&gt;Pues la gloria de Dios, la iluminar&amp;aacute;.&lt;br /&gt;Vendr&amp;aacute;n naciones, trayendo gloria y honor.,&lt;br /&gt;Aguas de Dios, traer&amp;aacute;n sanidad. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;Cristo es el Alfa y el Omega.,&lt;br /&gt;Su mensaje envi&amp;oacute;&lt;br /&gt;Su palabra dio; &lt;br /&gt;Benditos son quienes,le obedecen&lt;br /&gt;Porque entrar&amp;aacute;n en, la ciudad de Dios.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;No habr&amp;aacute; m&amp;aacute;s muerte&lt;br /&gt;llanto, ni clamor&lt;br /&gt;La promesa de Dios, es fiel y verdad.&lt;br /&gt;Su trono Dios, tendr&amp;aacute; en la ciudad,&lt;br /&gt;Dios all&amp;iacute; con el, hombre morar&amp;aacute;.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;br /&gt;&lt;/strong&gt;Cristo es el Alfa y la Omega.,&lt;br /&gt;Su mensaje envi&amp;oacute;&lt;br /&gt;Su palabra dio; &lt;br /&gt;Benditos son quienes,le obedecen,&lt;br /&gt;porque entrar&amp;aacute;n, en la ciudad de Dios.&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="190">&lt;ol&gt;&#13;
&lt;li&gt;Ya no tardar&amp;aacute;&lt;br /&gt;que en el mundo haya paz&lt;br /&gt;Que cese el dolor. No tardar&amp;aacute;., &lt;br /&gt;cuando el mundo ver&amp;aacute;,Belleza brotar, no tardar&amp;aacute;. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;En paz la oveja y le&amp;oacute;n morar&amp;aacute;n&lt;br /&gt;El tigre y el cabrito tambi&amp;eacute;n.,&lt;br /&gt;El oso y el lobo amigos te ser&amp;aacute;n&lt;br /&gt;Peque&amp;ntilde;o,&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&#13;
&lt;li&gt;Yo no tardar&amp;aacute; todo pueblo en juntar,&lt;br /&gt;Sus manos en paz. No tardar&amp;aacute;., &lt;br /&gt;cuando el ni&amp;ntilde;o reinar&amp;aacute;,En todo lugar, no tardar&amp;aacute;. &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Coro:&lt;/strong&gt;&lt;br /&gt;En paz la oveja y le&amp;oacute;n morar&amp;aacute;n&lt;br /&gt;El tigre y el cabrito tambi&amp;eacute;n.,&lt;br /&gt;El oso y el lobo amigos te ser&amp;aacute;n&lt;br /&gt;Peque&amp;ntilde;o,&amp;nbsp;&lt;/li&gt;&#13;
&lt;/ol&gt;</page><page name="191">&lt;ol&gt;&#13;
&lt;li&gt;Cristo, al venir, tendr&amp;aacute; el cielo canci&amp;oacute;n&lt;br /&gt;De Dios es el poder y salvaci&amp;oacute;n&lt;br /&gt;Aleluya Dios reina, pues Rey es&lt;br /&gt;Aleluya, Cristo vino otra vez.&lt;/li&gt;&#13;
&lt;li&gt;La boda del Cordero al fin ser&amp;aacute;&lt;br /&gt;Y el invitado bendici&amp;oacute;n tendr&amp;aacute;.&lt;br /&gt;De lino la novia se vestir&amp;aacute;.,&lt;br /&gt;Pues su Se&amp;ntilde;or Cristo viene otra vez.&lt;br /&gt;Un &amp;aacute;ngel del cielo descender&amp;aacute;&lt;br /&gt;Y todo el mal con su mano atar&amp;aacute;.&lt;/li&gt;&#13;
&lt;li&gt;La causa del pecado y muerte,&lt;br /&gt;Se sabr&amp;aacute; al venir Cristo otra vez.&lt;br /&gt;Del tiempo al fin, los muertos vivir&amp;aacute;n, &lt;br /&gt;Y ante el gran trono blanco estar&amp;aacute;n,&lt;br /&gt;Dios mismo al fin con nos vendr&amp;aacute; a morar,&lt;br /&gt;Por siempre, al venir Cristo otra vez.&lt;/li&gt;&#13;
&lt;/ol&gt;</page>

 </lyrics>
